<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Gestor pragm&aacute;tico, Serra ensaia plataforma mais assistencialista - 30/09/2010</title>
<meta name="section" content="Folha de S.Paulo - Especial">
<meta name="title" content="Gestor pragm&aacute;tico, Serra ensaia plataforma mais assistencialista">
<meta name="date" content="2h30 30/09/2010">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fspcl.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00" style="width: 600px; margin: 0 auto;">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde30092010.shl"><IMG SRC="/fsp/images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde30092010.htm"><IMG SRC="/fsp/images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'calhau' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<br>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, quinta-feira, 30 de setembro de 2010</font>
<IMG SRC="/fsp/especial/images/especial.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/spclbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:30/09/2010-->
<!--TITULO:Gestor pragm&aacute;tico, Serra ensaia plataforma mais assistencialista--><a href="fj3009201003.htm">Texto Anterior</a> | <a href="fj3009201005.htm">Pr&oacute;ximo Texto</a> | <a href="inde30092010.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
<BR><BR><Font Size=5><B>Gestor pragm&aacute;tico, Serra ensaia plataforma mais assistencialista</B></Font><P> 

<b>

Longe de ser um adepto da ortodoxia econ&ocirc;mica ou um entusiasta das pol&iacute;ticas sociais , o candidato tucano n&atilde;o costuma dar import&acirc;ncia para os programas de governo </b><br>
<br>

<!--BYLINE--><Font Size=-1><b>D&Oacute;LAR BARATO E JURO ALTO MANT&Ecirc;M INFLA&Ccedil;&Atilde;O BAIXA, MAS PREJUDICAM 
OS INVESTIMENTOS E EXPORTA&Ccedil;&Otilde;ES, 
E PA&Iacute;S ACUMULA PERDAS </b></Font><!--/BYLINE--><P>


<!--BYLINE--><b>

GUSTAVO PATU</b><br>
<!--/BYLINE-->
<!--FROM-->
<font size=-1>

DE BRAS&Iacute;LIA
</b></font><br><br>
<!--/FROM-->

Quando disputou a corrida ao Planalto pela primeira 
vez, em 2002, Jos&eacute; Serra teve 
de jurar sobre a cartilha do 
economicamente correto, 
marca do governo FHC. O 
Brasil de Serra manteria austeridade nos gastos p&uacute;blicos, 
liberdade para as cota&ccedil;&otilde;es 
do d&oacute;lar e juros t&atilde;o altos 
quanto o necess&aacute;rio para 
controlar a infla&ccedil;&atilde;o.<BR>
Oito anos depois, na segunda campanha presidencial, &eacute; obrigado a provar sua 
cren&ccedil;a nas pol&iacute;ticas e programas sociais de transfer&ecirc;ncia 
de renda, marca do governo 
Lula. No Brasil de Serra haver&aacute; duplica&ccedil;&atilde;o do Bolsa Fam&iacute;lia, mega-aumento do sal&aacute;rio m&iacute;nimo e ganhos reais 
para as aposentadorias.<BR>
O candidato tucano est&aacute; 
longe de ser um adepto da ortodoxia econ&ocirc;mica ou um 
entusiasta de pol&iacute;ticas assistenciais. Ali&aacute;s, nem tampouco d&aacute; grande import&acirc;ncia a 
programas de governo -a 
uma semana da elei&ccedil;&atilde;o, ainda n&atilde;o havia se dado ao trabalho de apresentar um. 
Mas, se costuma ser um candidato err&aacute;tico, tamb&eacute;m j&aacute; se 
mostrou um administrador 
pragm&aacute;tico.<BR>
"Sou economista, fui ministro, sei fazer conta", diz 
no hor&aacute;rio gratuito na TV, 
numa perfeita s&iacute;ntese do que 
h&aacute; de mais aut&ecirc;ntico em sua 
mensagem eleitoral. Acima 
de propostas, alian&ccedil;as e prefer&ecirc;ncias ideol&oacute;gicas, Serra 
exibe o curr&iacute;culo e quer confian&ccedil;a em sua capacidade. 
Ele pr&oacute;prio &eacute; sua principal 
plataforma. O programa, depois, vai depender do apoio 
no Congresso, da press&atilde;o social, da conjuntura global.<BR>

<br><b>AGENDA</b><br>

N&atilde;o &eacute; que n&atilde;o haja prioridades definidas. A melhor 
pista &eacute; a gest&atilde;o do governo 
paulista nos &uacute;ltimos quatro 
anos, em que &eacute; f&aacute;cil distinguir o essencial do acess&oacute;rio: 
sa&uacute;de, educa&ccedil;&atilde;o e seguran&ccedil;a merecem os discursos e a 
aten&ccedil;&atilde;o obrigat&oacute;ria, mas s&atilde;o 
as grandes obras de infraestrutura que t&ecirc;m suas verbas 
multiplicadas.<BR>
Trata-se, ao mesmo tempo, de uma imposi&ccedil;&atilde;o da realidade nacional, de uma 
orienta&ccedil;&atilde;o adequada ao perfil do tucano e de uma lacuna 
deixada pelo governo Lula 
potencialmente explor&aacute;vel 
por um sucessor de oposi&ccedil;&atilde;o.<BR>
Desde 2007 Serra se posicionou para p&ocirc;r em pr&aacute;tica 
no Estado a agenda que Lula 
tra&ccedil;ou para seu segundo 
mandato, n&atilde;o por acaso entregue &agrave; futura candidata petista &agrave; Presid&ecirc;ncia -embora 
o PAC, de resultados f&iacute;sicos e 
eleitorais abaixo do esperado, quase n&atilde;o seja hoje citado por Dilma Rousseff.<BR>
O governo de S&atilde;o Paulo 
expandiu seus investimentos em ritmo superior ao do 
governo federal. No primeiro 
caso, os gastos foram triplicados em tr&ecirc;s anos, em valores nominais; no segundo, 
duplicados. Nenhum conseguiu, no entanto, executar 
mais de dois ter&ccedil;os do previsto nos or&ccedil;amentos.<BR>
Sem um aumento da taxa 
de investimentos do pa&iacute;s, o 
pr&oacute;ximo presidente corre o 
risco de ter de responder pela 
interrup&ccedil;&atilde;o do atual crescimento econ&ocirc;mico baseado 
em consumo das fam&iacute;lias.<BR>
O aumento do poder de 
compra precisa da companhia tanto da capacidade de 
produ&ccedil;&atilde;o das empresas 
quanto de investimento em 
infraestrutura, ou seja, a 
oferta de rodovias, portos e 
energia.<BR>
Isso sem falar do cronograma de obras p&uacute;blicas e privadas para a Copa de 2014 e as 
Olimp&iacute;adas de 2016, em que 
atrasos n&atilde;o poder&atilde;o ser camuflados por propaganda ou 
pela fixa&ccedil;&atilde;o de novos prazos.<BR>

<br><b>INC&Oacute;GNITA</b><br>

A mesma agenda p&otilde;e Serra diante do tema mais nebuloso e controverso em sua 
trajet&oacute;ria desde o in&iacute;cio do 
Plano Real -quando, ministro do Planejamento, opunha-se &agrave;s pol&iacute;ticas de c&acirc;mbio 
e juros, cora&ccedil;&atilde;o do plano.<BR>
Antes e agora, d&oacute;lar barato 
e juro alto mant&ecirc;m a infla&ccedil;&atilde;o 
baixa, mas prejudicam investimentos e exporta&ccedil;&otilde;es, 
enquanto o pa&iacute;s acumula 
perdas nas transa&ccedil;&otilde;es de 
bens e servi&ccedil;os com o exterior. A julgar pelo que o tucano e seus colaboradores j&aacute; 
disseram, a atua&ccedil;&atilde;o do Banco Central teria de mudar.<BR>
Em 2001, ministro da Sa&uacute;de e projeto de candidato ao 
Planalto, Serra defendeu 
uma "Lei de Responsabilidade Cambial", destinada a zerar o deficit externo do pa&iacute;s. 
Neste ano, na pr&eacute;-campanha, disse que "o Banco Central n&atilde;o &eacute; a Santa S&eacute;", suscitando d&uacute;vidas sobre a inten&ccedil;&atilde;o de manter a autonomia 
da institui&ccedil;&atilde;o -um dos temas do in&iacute;cio da campanha.<BR>
Sua equipe econ&ocirc;mica, &eacute; 
mais seguro afirmar, dificilmente seguiria os modelos 
adotados por FHC e Lula, que 
acomodaram formuladores 
de diferentes correntes de 
pensamento. O estilo serrista 
n&atilde;o encoraja embates p&uacute;blicos entre subordinados.<BR>
Por essa l&oacute;gica, uma a&ccedil;&atilde;o 
coordenada de Fazenda, Planejamento e BC para a queda 
dos juros significa uma conten&ccedil;&atilde;o de gastos com pessoal, custeio administrativo e 
programas sociais, capaz de 
tirar o combust&iacute;vel do consumo e facilitar a tarefa da pol&iacute;tica monet&aacute;ria. Obst&aacute;culos, 
entretanto, incluem impasses pol&iacute;ticos, a heran&ccedil;a do lulismo e as promessas de bilh&otilde;es de reais do candidato.<BR>

<br><b>LIMITA&Ccedil;&Otilde;ES</b><br>

Serra &eacute; c&eacute;tico quanto &agrave;s 
possibilidades de uma agenda legislativa ambiciosa. Reformas amplas no sistema tribut&aacute;rio ou na Previd&ecirc;ncia, 
destinadas a reorganizar receitas e despesas p&uacute;blicas, 
est&atilde;o fora do radar. Como a 
reforma pol&iacute;tica, consomem 
meses de negocia&ccedil;&atilde;o e geram resultados frustrantes.<BR>
Os ajustes inevit&aacute;veis no 
Or&ccedil;amento devem ser baseados em medidas administrativas. Em sua gest&atilde;o, a arrecada&ccedil;&atilde;o do ICMS cresceu 
mais em S&atilde;o Paulo que no 
resto do pa&iacute;s; antes, acontecia o contr&aacute;rio. Do lado da 
despesa, o alvo mais &oacute;bvio &eacute; 
a pol&iacute;tica de pessoal.<BR>
Qualquer presidente de 
oposi&ccedil;&atilde;o eleito ser&aacute; obrigado 
a enfrentar a hostilidade das 
dezenas de sindicatos de servidores acostumados aos 
reajustes salariais e &agrave; cria&ccedil;&atilde;o 
de carreiras dos anos Lula. O 
tucano j&aacute; teve problemas no 
Estado ao condicionar reajustes ao cumprimento de 
metas de desempenho.<BR>
Serra ainda plantou problemas futuros com propostas generosas para o Bolsa 
Fam&iacute;lia e o sal&aacute;rio m&iacute;nimo de 
R$ 600, que afeta diretamente os gastos federais com previd&ecirc;ncia, seguro-desemprego e assist&ecirc;ncia social para 
idosos e deficientes.<BR>
O PSDB introduziu programas de renda, mas sempre 
como iniciativas de menor 
escala. O Bolsa Alimenta&ccedil;&atilde;o, 
criado por Serra, pagava 1,4 
milh&atilde;o de benef&iacute;cios, contra 
12,7 milh&otilde;es do Bolsa Fam&iacute;lia. O Renda Cidad&atilde;, do governo paulista, encolheu entre 2007 e 2009.<BR>
As promessas do tucano 
s&atilde;o gen&eacute;ricas o bastante para serem cumpridas em prazos mais el&aacute;sticos e custos 
menores. Nessa hip&oacute;tese, 
inevitavelmente o pre&ccedil;o a 
pagar deixa de ser econ&ocirc;mico e se torna pol&iacute;tico.<BR>
<BR><BR>Texto Anterior: <a href="fj3009201003.htm">Campanha em 5 momentos</a><BR>Pr&oacute;ximo Texto: <a href="fj3009201005.htm">Campanha em 5 momentos</a><BR><a href="inde30092010.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
</p>
<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
