<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - TEND&Ecirc;NCIAS/DEBATES<BR>Jorge Hage: Um debate equivocado - 29/11/2009</title>
<meta name="section" content="Folha de S.Paulo - Opini&atilde;o">
<meta name="title" content="TEND&Ecirc;NCIAS/DEBATES<BR>Jorge Hage: Um debate equivocado">
<meta name="date" content="2h30 29/11/2009">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fopiniao.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde29112009.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde29112009.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.opiniao' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<br>
<TABLE BORDER=0 WIDTH=540 cellpadding=0 cellspacing=0>
<TR>
<TD ALIGN=RIGHT>
<IMG SRC="images/opiniao.gif"><br>
<font size=1><BR>
S&atilde;o Paulo, domingo, 29 de novembro de 2009</font>
</TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR>
<TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/opibar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:29/11/2009-->
<!--TITULO:TEND&Ecirc;NCIAS/DEBATES<BR>Jorge Hage: Um debate equivocado-->
<a href="fz2911200907.htm">Texto Anterior</a> | <a href="fz2911200909.htm">Pr&oacute;ximo Texto</a> | <a href="inde29112009.htm">&Iacute;ndice</a>
<BR><BR><B><Font Size=+1 Color = "#000080">TEND&Ecirc;NCIAS/DEBATES</Font></B><BR><br>


<Font Size=5><B>Um debate equivocado </B></Font><P>

<b>
JORGE HAGE</b><br>

<br>



<table width=250><tr><td><hr size=2 noshade> <B><I>H&aacute; ineg&aacute;veis entraves que devem ser removidos. Mas muitas das queixas contra 
os &oacute;rg&atilde;os de controle n&atilde;o t&ecirc;m nenhum fundamento 
</B></I><hr size=2 noshade></td></tr></table> <BR><BR>


A PARTIR das justas reclama&ccedil;&otilde;es do presidente da Rep&uacute;blica quanto &agrave; paralisa&ccedil;&atilde;o e ao 
atraso de obras de que o pa&iacute;s tanto 
precisa, deflagrou-se um debate p&uacute;blico que, na forma em que est&aacute; posto, 
n&atilde;o levar&aacute; a nada de &uacute;til. Serve s&oacute; para acirrar &acirc;nimos e, pior, como pretexto para justificar conhecidas espertezas e mascarar incompet&ecirc;ncias. <br>

Se h&aacute; ineg&aacute;veis entraves que devem 
ser removidos, n&atilde;o &eacute; menos verdade 
que muitas das queixas veiculadas 
contra os &oacute;rg&atilde;os de controle e apresentadas ao presidente por certos 
gestores quando cobrados por atrasos 
n&atilde;o t&ecirc;m nenhum fundamento. <br>

Um exemplo: uma autoridade estadual alegou ao presidente que certa 
obra atrasara porque a CGU considerara exorbitante o pre&ccedil;o de alguns 
disjuntores, um valor insignificante 
diante do custo da obra: R$ 10 ou R$ 
15, em uma obra de R$ 50 ou R$ 60 
milh&otilde;es.<br>
 Verifiquei e nada encontrei 
sequer parecido com isso: nem fora a 
CGU que fizera a tal glosa nem o montante era de R$ 15. Alcan&ccedil;ava v&aacute;rios 
milh&otilde;es de reais. 
Como esse, h&aacute; in&uacute;meros exemplos. 
Importa &eacute; colocar o debate em termos 
mais objetivos. A tens&atilde;o entre gestores e &oacute;rg&atilde;os de controle sempre existir&aacute;. E se resolve aplicando o princ&iacute;pio da razoabilidade. <br>

Ningu&eacute;m h&aacute; de discordar da necessidade de aprimoramento dos procedimentos de controle. &Eacute; indiscut&iacute;vel 
tamb&eacute;m que a paralisa&ccedil;&atilde;o de uma 
obra ou de um programa social &eacute; ruim 
para o pa&iacute;s e s&oacute; deve ocorrer como &uacute;ltimo recurso. Do mesmo modo que se 
responsabilizar&atilde;o os culpados pelas 
fraudes, h&aacute; que faz&ecirc;-lo tamb&eacute;m quanto &agrave;s paralisa&ccedil;&otilde;es descabidas. <br>

Mas a discuss&atilde;o, que j&aacute; vinha malposta, distorceu-se ainda mais com a 
divulga&ccedil;&atilde;o de um estudo de juristas 
de fora do governo, encomendado (h&aacute; 
dois anos) pelo Minist&eacute;rio do Planejamento com vistas a um futuro projeto de lei org&acirc;nica da administra&ccedil;&atilde;o. <br>

N&atilde;o se trata, ainda, de um projeto 
do Executivo, pois sua discuss&atilde;o mal 
come&ccedil;ou. A CGU, por exemplo, discorda de grande parte do que ali se 
prop&otilde;e para a &aacute;rea do controle, pois 
h&aacute; in&uacute;meros equ&iacute;vocos, inclusive 
conceituais, al&eacute;m da aus&ecirc;ncia da vis&atilde;o concreta que s&oacute; a viv&ecirc;ncia da pr&aacute;tica oferece. <br>

O controle s&oacute; de resultados &eacute; um 
ideal que pressup&otilde;e aprimoramento 
ainda n&atilde;o alcan&ccedil;ado por nossa administra&ccedil;&atilde;o. N&atilde;o podemos negligenciar 
o controle da legalidade e de procedimentos porque n&atilde;o temos, ainda, 
uma burocracia profissionalizada na 
maioria dos &oacute;rg&atilde;os. <br>

No atual governo &eacute; que se come&ccedil;ou 
a restaurar a burocracia est&aacute;vel, que 
em grande parte fora substitu&iacute;da por 
terceiriza&ccedil;&otilde;es (de todos os tipos) nas 
&uacute;ltimas d&eacute;cadas. Isso na esfera federal. Pior ainda nas demais. <br>

Por isso mesmo, as licita&ccedil;&otilde;es nem 
sempre s&atilde;o baseadas em bons projetos, pois n&atilde;o havia capacidade nos &oacute;rg&atilde;os para elabor&aacute;-los. Os editais eram 
(ainda s&atilde;o, &agrave;s vezes) influenciados pelas pr&oacute;prias empresas licitantes. N&atilde;o 
temos bons referenciais de pre&ccedil;os 
nem de especifica&ccedil;&otilde;es. E por a&iacute; vai. <br>

Assim, n&atilde;o d&aacute; para "facilitar" no 
controle da conformidade. O que se 
h&aacute; de fazer, e estamos fazendo, &eacute; racionalizar ao m&aacute;ximo esse controle e 
combin&aacute;-lo com o de resultados. Procurando orientar o gestor antes que 
os problemas se tornem irrevers&iacute;veis 
(controle preventivo). <br>
V&aacute;rias obras 
deixaram de ser paralisadas porque 
recebemos, na CGU, gestores federais, governadores e prefeitos para 
discutir os apontamentos de auditoria e encontrar solu&ccedil;&otilde;es, levando em 
conta a lei e os resultados. <br>

Al&eacute;m disso, fazemos uso do que h&aacute; 
de mais moderno na tecnologia da informa&ccedil;&atilde;o para prevenir situa&ccedil;&otilde;es de 
risco que se revelem frequentes, mapeando tipologias de fraudes (nosso 
Observat&oacute;rio da Despesa P&uacute;blica j&aacute; 
identificou mais de duas dezenas delas s&oacute; na &aacute;rea de licita&ccedil;&otilde;es). <br>

Ademais, ampliamos a transpar&ecirc;ncia dos gastos, para que os cidad&atilde;os 
participem, cada vez mais, da fiscaliza&ccedil;&atilde;o, o que tem dado excelentes resultados (o Portal da Transpar&ecirc;ncia, 
hoje refer&ecirc;ncia global, vai agora abrir 
p&aacute;ginas sobre a Copa 2014 e as Olimp&iacute;adas 2016, divulgando desde os projetos at&eacute; a execu&ccedil;&atilde;o). 
&Eacute; por a&iacute; que deve evoluir o controle. <br>

N&atilde;o se trata de reduzi-lo nem de aument&aacute;-lo, mas de racionaliz&aacute;-lo, de 
forma a contribuir para a boa gest&atilde;o, e 
n&atilde;o criar obst&aacute;culos a ela. Os obst&aacute;culos devem ser reservados para os que 
pretendam fraudar licita&ccedil;&otilde;es, superfaturar obras, escamotear lucros no 
BDI. E, infelizmente, ainda encontramos muito disso em nosso dia a dia. <br>

No Brasil, como no mundo, nessa 
&aacute;rea n&atilde;o h&aacute; anjos. A corrup&ccedil;&atilde;o, ali&aacute;s, 
&eacute; hoje t&oacute;pico de destaque da agenda 
mundial. 
N&atilde;o d&aacute; para baixar a guarda. <br>
<br>


<Font Size=-1><b>JORGE HAGE</b>, 71, mestre em direito p&uacute;blico pela UnB 
(Universidade de Bras&iacute;lia) e em administra&ccedil;&atilde;o p&uacute;blica pela Universidade da Calif&oacute;rnia (EUA), &eacute; ministro-chefe da Controladoria Geral da Uni&atilde;o.</Font><P>

<br><font size="-1">Os artigos publicados com assinatura n&atilde;o traduzem a opini&atilde;o do jornal. Sua publica&ccedil;&atilde;o obedece ao prop&oacute;sito de estimular o debate dos problemas brasileiros e mundiais e de refletir as diversas tend&ecirc;ncias do pensamento contempor&acirc;neo. <a href="mailto:debates@uol.com.br">debates@uol.com.br</a></font>


<BR><BR>Texto Anterior: <a href="fz2911200907.htm">Frases<br></a><BR>Pr&oacute;ximo Texto: <a href="fz2911200909.htm">Oded Grajew: F&oacute;rum Social Mundial, 10 anos<br></a><BR><a href="inde29112009.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>
</html>
