<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Hegemonia se vai, e base preocupa CBV - 28/08/2011</title>
<meta name="section" content="Folha de S.Paulo - Esporte">
<meta name="title" content="Hegemonia se vai, e base preocupa CBV">
<meta name="date" content="2h30 28/08/2011">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fesporte.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00" style="width: 600px; margin: 0 auto; background:#fff;">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde28082011.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde28082011.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.esporte' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, domingo, 28 de agosto de 2011</font>
<IMG SRC="images/esporte.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/espbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:28/08/2011-->
<!--TITULO:Hegemonia se vai, e base preocupa CBV--><a href="fk2808201127.htm">Texto Anterior</a> | <a href="fk2808201129.htm">Pr&oacute;ximo Texto</a> | <a href="inde28082011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
<BR><BR><font size=5><b>Hegemonia se vai, e base preocupa CBV</b></font><br><br>

<!--KICKER--><font color = "#000080"><b>V&Ocirc;LEI</b></font><!--/KICKER-->  <b>Entidade quer rever forma&ccedil;&atilde;o da gera&ccedil;&atilde;o que passou em branco em Mundiais pela 1ª vez desde 1999</b><br>
<br>

<b>MARIANA BASTOS</b><br>

<!--ORIGIN--><font size=-1>DE S&Atilde;O PAULO</font><!--/ORIGIN--><br><br>

O v&ocirc;lei brasileiro perdeu a hegemonia nas categorias de base. Pela primeira vez desde 1999, o Brasil encerrou o ano sem um t&iacute;tulo mundial. 
<br>
O fim da supremacia preocupa t&eacute;cnicos e a CBV (Confedera&ccedil;&atilde;o Brasileira de V&ocirc;lei) em rela&ccedil;&atilde;o &agrave;s futuras gera&ccedil;&otilde;es de jogadores que defender&atilde;o o pa&iacute;s nas Olimp&iacute;adas de 2016, no Rio, e de 2020.
<br>
No feminino, a equipe infantojuvenil terminou em sexto, e a juvenil foi vice. 
<br>
No masculino, a situa&ccedil;&atilde;o &eacute; ainda mais cr&iacute;tica. O time sub-21 ficou em quinto. J&aacute; o sub-18 foi eliminado logo na primeira fase e pode terminar no m&aacute;ximo em nono no Mundial, que se encerra hoje.
<br>
As campanhas atuais s&atilde;o p&iacute;fias se comparadas &agrave;s dos &uacute;ltimos dez anos. Em 2009, por exemplo, o Brasil ergueu dois trof&eacute;us (no infanto feminino e no juvenil masculino). 
<br>
Em 2001, o pa&iacute;s atingiu o &aacute;pice, com tr&ecirc;s t&iacute;tulos mundiais na base (dois no masculino e um no juvenil feminino), al&eacute;m de um vice no infanto feminino. Dessa gera&ccedil;&atilde;o, as sele&ccedil;&otilde;es adultas herdaram Murilo, Leandro Vissotto, Jaqueline, Paula Pequeno, Sheilla e Sass&aacute;.
<br>
"Desde 2000, tivemos um excelente desempenho em Mundiais de base. Conquistamos 18 medalhas, sendo 11 de ouro, cinco de prata e duas de bronze. Neste ano, usamos o mesmo m&eacute;todo de trabalho. Por isso, algo aconteceu", diz Ary Gra&ccedil;a, presidente da CBV, via assessoria.
<br>
O dirigente conta que vai organizar um semin&aacute;rio com todos os t&eacute;cnicos e os supervisores das sele&ccedil;&otilde;es de base. "Vamos avaliar o que deu errado e propor melhorias para retomarmos a hegemonia."
<p>
<b>MOTIVOS DO FIASCO</b><br>

Para os t&eacute;cnicos das sele&ccedil;&otilde;es de base, h&aacute; fatores internos e externos que explicam  o fiasco brasileiro em 2011.
<br>
"O Brasil tinha vantagem antes em rela&ccedil;&atilde;o aos advers&aacute;rios porque se preparava mais para os Mundiais, mas os outros pa&iacute;ses copiaram isso. Atualmente eles investem tanto ou mais que a gente na base", diz Maur&iacute;cio Thomas, t&eacute;cnico do infanto feminino. 
<br>
Na categoria, a campe&atilde; mundial foi a Turquia, que revelou a central Akman, de 16 anos e 1,92 m. A atleta j&aacute; treina com a sele&ccedil;&atilde;o principal.
<br>
"Hoje, a vantagem &eacute; dos outros times, porque, principalmente as sele&ccedil;&otilde;es europeias, t&ecirc;m um bi&oacute;tipo melhor que o nosso", afirma Thomas.
<br>
Leonardo Carvalho, treinador da sele&ccedil;&atilde;o masculina juvenil, ainda atribui a queda de rendimento na base a problemas de dentro do pa&iacute;s.
<br>
"A estrutura dada &agrave;s sele&ccedil;&otilde;es de base &eacute; boa, mas h&aacute; poucos clubes que fazem um bom trabalho no mirim e no infantil. Os atletas acabam jogando muito pouco", conta o treinador. "Em campeonatos regionais e nacionais das categorias infanto e juvenil, o n&iacute;vel t&eacute;cnico vem caindo."
<br>
Para Luizomar de Moura, t&eacute;cnico da sele&ccedil;&atilde;o feminina juvenil e do Osasco, a situa&ccedil;&atilde;o preocupa, mas n&atilde;o chega a comprometer o futuro do v&ocirc;lei brasileiro. "L&oacute;gico que todos n&oacute;s ficamos tristes, at&eacute; porque n&atilde;o &eacute; normal perder, pelo hist&oacute;rico que temos. Mas o objetivo das sele&ccedil;&otilde;es de base, mesmo n&atilde;o vencendo, est&aacute; bem encaminhado."
<br>
A categoria juvenil masculina, por exemplo, j&aacute; rendeu um bom fruto. Ontem, o destaque da sub-21, Ricardo Lucarelli, estreou pela sele&ccedil;&atilde;o principal no amistoso contra o Jap&atilde;o, no Rio. O Brasil venceu por 25/20, 25/19 e 25/22.<br>
<BR><BR>Texto Anterior: <a href="fk2808201127.htm">Jap&atilde;o e Fran&ccedil;a t&ecirc;m  dom&iacute;nio no torneio</a><BR>Pr&oacute;ximo Texto: <a href="fk2808201129.htm">Desde rev&eacute;s de 2010, pa&iacute;s ca&ccedil;a  gigantes</a><BR><a href="inde28082011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
</p>
<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
