<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Imagina&ccedil;&atilde;o: Pro dia nascer feliz - 19/06/2011</title>
<meta name="section" content="Folha de S.Paulo - Ilustr&iacute;ssima">
<meta name="title" content="Imagina&ccedil;&atilde;o: Pro dia nascer feliz">
<meta name="date" content="2h30 19/06/2011">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/filustri.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00" style="width: 600px; margin: 0 auto; background:#fff;">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde19062011.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde19062011.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.ilustrissima' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, domingo, 19 de junho de 2011</font>
<IMG SRC="images/ilustris.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/ilusbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:19/06/2011-->
<!--TITULO:Imagina&ccedil;&atilde;o: Pro dia nascer feliz--><a href="il1906201108.htm">Texto Anterior</a> | <a href="inde19062011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
<BR><BR><!--KICKER--><font size=+1 color = "#000080"><b>IMAGINA&Ccedil;&Atilde;O</b></font><!--/KICKER--><br>

<b>PROSA, POESIA E TRADU&Ccedil;&Atilde;O</b><br>
<br>



<font size=5><b>Pro dia nascer feliz </b></font><br><br>

<b>MARCELO MIRISOLA</b><br>
<br>
 

<b>AQUI NO CENTRO </b>do Rio, n&atilde;o fico sozinho, a cidade me faz companhia. Como se eu fosse uma crian&ccedil;a, e a solid&atilde;o me desse as m&atilde;os para atravessar ruas, entrar em botecos e encetar pequenas cosmogonias. Sou um b&ecirc;bado discreto e s&oacute; um pouco ruminante. Um vulto triste e complacente que jamais estragaria a festa das almas tr&ocirc;pegas que ainda pensam que est&atilde;o vivas. Parece uma ninharia, mas &eacute; muito se eu for comparar a S&atilde;o Paulo: cidade que nunca me ofereceu nada diferente de expurgo, os melhores amigos, ex&iacute;lio e uma solid&atilde;o que n&atilde;o precisa de ningu&eacute;m para existir. S&atilde;o Paulo me cospe.<br>
 
No Rio, o movimento &eacute; exatamente o contr&aacute;rio. A paisagem, de bra&ccedil;os dados com a solid&atilde;o, al&eacute;m de me tragar, tamb&eacute;m me acompanha -embora meu amigo Miguel do Ros&aacute;rio tenha argumentos geogr&aacute;ficos e pol&iacute;ticos (agora n&atilde;o me lembro quais...) que provam que o centro do Rio n&atilde;o existe. <br>

Apesar de todas as evid&ecirc;ncias forjadas pela secretaria de Turismo, o "Rio Antigo" n&atilde;o est&aacute; preso numa fotografia amarelada. Isso &eacute; mentira pra decorar boteco de paulista. O Rio n&atilde;o &eacute; um lugar que tem promiss&oacute;rias a acertar com o tempo. Nem com o passado, nem com as Olimp&iacute;adas de 2016. Antiga &eacute; a mania de demolir e reformar, de cumprir as obriga&ccedil;&otilde;es do dia a dia, de abrir franquias e fazer "releituras": antigo &eacute; o h&aacute;bito de registrar o tempo em fotografias.<br>
 
O mais grave &eacute; n&atilde;o ouvir o lamento das pedras. Um erro. O fato de os s&eacute;culos terem passado n&atilde;o impede que as pedras do beco dos Barbeiros continuem gritando. S&atilde;o as mais sofridas e indiscretas da cidade. Antigo &eacute; n&atilde;o transcender.<br>

Os burocratas da Riotur n&atilde;o deviam ignorar os aflitos que buscam indultos na igreja do Carmo, vizinha do beco. A bocarra aberta da igreja continua -apesar de o purgat&oacute;rio n&atilde;o mais existir- cumprindo sua fun&ccedil;&atilde;o de engolir almas. Nem sei se &eacute; bom neg&oacute;cio. Mas sei que o tempo pisado, no Rio, &eacute; bem p&uacute;blico e privado, assim como o desamparo e os pecados do mundo, bens que n&atilde;o prescrevem e n&atilde;o t&ecirc;m nome.<br>
 
Botecos s&atilde;o botecos, conventos n&atilde;o s&atilde;o jaqueiras e igrejas n&atilde;o s&atilde;o espa&ccedil;os culturais da Oi. Tem certas coisas que demandam apenas rumores para que existam e sejam compreendidas: os passos de um homem na rua do Ouvidor, que apressam o ritmo do sujeito que vem &agrave; frente; a afli&ccedil;&atilde;o dos dois a caminho do trabalho, um pouco antes de olharem para a mesma mulher, do outro lado da cal&ccedil;ada. Aparentemente uma cena banal. <br>
Mas esse rumor tem o mesmo efeito do sil&ecirc;ncio que congela as ruas e os s&eacute;culos imediatamente depois que os homens apressados dobram &agrave; esquerda na dire&ccedil;&atilde;o da Sete de Setembro. Claro que fantasmas existem. Eu os vejo, eles me veem -vivos e mortos a caminho do eterno pasto. As almas do Telles juram que estou vivo. O gato preto que desaparece na pr&oacute;xima esquina e o arrepio que sobe pela espinha s&atilde;o li&ccedil;&otilde;es de indiferen&ccedil;a que cumprem s&eacute;culos e s&eacute;culos. Eu sei! Na manh&atilde; de setembro de 1711, uma espessa neblina baixou sobre a ba&iacute;a de Guanabara -lembram?- e facilitou a invas&atilde;o de Ren&eacute; Duguay-Trouin, o franc&ecirc;s filho da puta que sequestrou a cidade e imp&ocirc;s o terror &agrave; popula&ccedil;&atilde;o. Na mesma manh&atilde; de setembro, Vanusa perderia Antonio Marcos para D&eacute;bora Duarte. A dor permanece nas manh&atilde;s de setembro. Em alguns casos, a redund&acirc;ncia tamb&eacute;m. Quem &eacute; que precisa de provas? <br>

Os fantasmas da rua do Senado espalharam boatos de que o tempo n&atilde;o passa. Aconteceu anteontem. Depois de comer um sandu&iacute;che de bife &agrave; milanesa no Massap&ecirc;, esquina da Gomes Freire com a rua da Rela&ccedil;&atilde;o, resolvi seguir at&eacute; a Lavradio. De l&aacute;, meu plano era simples: pegaria o bagulho na pra&ccedil;a Tiradentes e me pirulitaria o mais r&aacute;pido poss&iacute;vel em dire&ccedil;&atilde;o &agrave; Cinel&acirc;ndia. Nem bem havia dobrado a esquina, um sujeitinho de palet&oacute; de linho branco, cabelo engomado, chap&eacute;u panam&aacute; e sapato bicolor me pediu fogo. 
O malandro foi direto ao ponto: <br>

- Veio de l&aacute;, parceiro? <br>

Encruzilhada braba. Eu n&atilde;o estava a fim de pagar de ot&aacute;rio justo no cora&ccedil;&atilde;o da Lapa, e respondi: 
- Sim, nascido e criado em S&atilde;o Paulo. Mas estou aqui para resgatar meu cora&ccedil;&atilde;o que ficou espanado no morro do Livramento. E voc&ecirc;, malandro? Saiu de um ensaio da "Marie Claire"? <br>

Se eu dissesse que o malandro evaporou, estaria cometendo um ectopleonasmo (n&atilde;o resisti ao trocadilho, perd&atilde;o). Segui na dire&ccedil;&atilde;o da pra&ccedil;a Tiradentes, onde pegaria o bagulho, perto da Estudantina, e, no m&aacute;ximo em oito minutos, a passos largos, chegaria ao meu destino: uma asinha de anjo no Galeto Liceu. Segundo meus c&aacute;lculos, antes das 20h daria cabo do anjinho na brasa e ainda me sobraria um tempo para conferir a qualidade do bagulho -ou parte dele. 
As dist&acirc;ncias no Rio s&atilde;o curtas, mas pesam. Ir da Lapa at&eacute; a pra&ccedil;a 15 significa cumprir uma maratona espiritual. Agora, tem uma coisa que independe da circunscri&ccedil;&atilde;o do susto e que me chama muito a aten&ccedil;&atilde;o: todos os fantasmas que encontro pelo caminho, todos eles t&ecirc;m sede. <br>

Ontem &agrave; noite, enchi a cara na Cinel&acirc;ndia. Joel bate ponto l&aacute;. O Bar&atilde;o, que tamb&eacute;m n&atilde;o sai do Amarelinho, contava que seu cardiologista o havia proibido de beber nas refei&ccedil;&otilde;es. Para n&atilde;o contrari&aacute;-lo, teve uma ideia brilhante: decidiu abolir as refei&ccedil;&otilde;es. Voil&agrave;! O Bar&atilde;o &eacute; foda, o rosto de menino atr&aacute;s da barba branca e os olhinhos que brilham como se fossem um radar em busca de cascas de banana n&atilde;o me enganam. Eu escolhi n&atilde;o facilitar com a monarquia. O ideal, a t&aacute;tica mais indicada, &eacute; pedir outra dose e meter o pau no Get&uacute;lio. O mesmo vale pro Joel. Rec&eacute;m-chegado do Sergipe, descolou um emprego na reda&ccedil;&atilde;o do "Dom Casmurro". Os dois e mais o Br&iacute;cio -que tem mania de bordejar sobre as mesas- armaram o QG no Amarelinho. <br>

&Agrave; primeira vista, n&atilde;o fui com a cara do Joel. Ele e Br&iacute;cio n&atilde;o se desgrudam. Tive a impress&atilde;o que eram "bookmakers", daqueles que trocam segredos de cavalari&ccedil;a. Me enganei. A V&iacute;bora, leia-se Joel Silveira, nos contou que est&aacute; morando numa pens&atilde;o na rua das Marrecas, ali pertinho. Gamou na faxineira, logo "espichou a braguilha" na dire&ccedil;&atilde;o dela e teve sua recompensa. Sei n&atilde;o. Se &eacute; verdade ou mentira, n&atilde;o me interessa: o melhor &eacute; que ele batizou a garota de "miss Marrecas". Cafajeste e boa gente, glut&atilde;o. Dois glut&otilde;es, ele e o Bar&atilde;o. S&oacute; de ouvir o Bar&atilde;o pedir o famoso "talharim al pomodoro" d&aacute; vontade de comer a pr&oacute;pria gravata. O Br&iacute;cio n&atilde;o, esse &eacute; mais de ficar ciscando. Antes de morrer, j&aacute; cultivava essa mania de bordejar sobre as mesas, um passarinho. <br>

Por que ningu&eacute;m "comete" bondades? Sim, Bar&atilde;o, foi isso mesmo o que eu disse. Por que apenas arquitetam-se maldades, bolam-se golpes, e crimes s&atilde;o urdidos na calada da noite?<br>

O Bar&atilde;o n&atilde;o se fez de rogado e soltou alguma piada, da qual - sou obrigado a confessar - n&atilde;o me recordo agora, n&atilde;o.<br>

Enchemos literalmente os esqueletos naquela noite e brindamos &agrave; miss Marrecas e ao Bussunda, que acabava de chegar &agrave; mesa, meio sem jeito. 
No dia seguinte, acordei no largo de S&atilde;o Francisco da Prainha. Ouvi um batuque vindo na dire&ccedil;&atilde;o da Pedra do Sal misturado com o barulho do mar que arrebentava logo ali nas muradas do cais -o problema &eacute; que ambos, o mar e o cais, tinham sido removidos de l&aacute; havia pelo menos cem anos. A gente n&atilde;o deve contrariar as ressacas, venham de onde vier. N&atilde;o sei como, mas consegui ir do largo da Prainha at&eacute; a Pedra do Sal, cheguei s&atilde;o e salvo na pens&atilde;o da tia Ciata que me recebeu de bra&ccedil;os abertos. Vejam s&oacute;; da Prainha at&eacute; a pens&atilde;o &eacute; perto, mas &eacute; longe. Sobretudo pruma alma vendida, tr&ocirc;pega e premida como esta que vos escreve e que era mais carne do que qualquer outra coisa depois do porre da noite anterior -e foi assim, com a alma sobre as costas, que subi os degraus escorregadios da Pedra do Sal e cheguei na pens&atilde;o supracitada.<br>

Os batuques que ouvi no largo da Prainha vinham de uma roda de jongo, da qual tia Ciata era madrinha. Podia estar louco, mas n&atilde;o surdo. "Os negros" - ela me disse: "est&atilde;o faceiros, mas nem eles e nem Deus sabem, ainda n&atilde;o, que s&atilde;o brasileiros." <br>

Ela estava certa. Naquele 1899, o Cristo ainda n&atilde;o havia fixado resid&ecirc;ncia no alto do Corcovado. Pelo sim, pelo n&atilde;o, resolvi pedir mais uma dose pra garantir guarida. A noite ia ser longa e prometia.<br>

Todavia, o mar era o mesmo, eu lembro, o mar que h&aacute; cem anos, aterrado e removido de si, rebentava das muradas do largo da Prainha, era o mesmo que ia e vinha e investia suas tempestades contra os meus miolos encharcados de &aacute;lcool e assombra&ccedil;&otilde;es. Tamb&eacute;m me recordo -vagamente- das coordenadas de tia Ciata, ela me disse que uma louca estaria &agrave; minha espera no morro do Livramento e que eu deveria entregar o bagulho na quinta-feira, sem falta.<br>

As promessas da noite foram cumpridas. Acordei em Ipanema, mais ou menos entre fevereiro de 1985 e maio de 2011. O dia havia nascido feliz e eu tinha pouco tempo para aproveit&aacute;-lo - mas, antes, eu teria que me livrar daquele maldito bagulho de uma vez por todas. <br>












<BR><BR>Texto Anterior: <a href="il1906201108.htm">Arquivo aberto: Anjo torto </a><BR><a href="inde19062011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
</p>
<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
