<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Folha de S.Paulo - Olimp&iacute;ada: Olimp&iacute;ada no Rio depende do Pan, diz COI  - 28/08/2005</title>
<meta name="section" content="Folha de S.Paulo - Esporte">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fesporte.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde2808.htm"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde28082005.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.esporte' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, domingo, 28 de agosto de 2005</font>
<IMG SRC="images/esporte.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/espbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:28/08/2005-->
<!--TITULO:Olimp&iacute;ada: Olimp&iacute;ada no Rio depende do Pan, diz COI -->
<a href="fk2808200511.htm">Texto Anterior</a> | <a href="fk2808200513.htm">Pr&oacute;ximo Texto</a> | <a href="inde28082005.htm">&Iacute;ndice</a>
<BR><BR><b><font size="+1" color="#989667">OLIMP&Iacute;ADA</font></b><br><br>

<b>
Jacques Rogge, dirigente m&aacute;ximo do esporte ol&iacute;mpico, vem ao Brasil e diz que pa&iacute;s tem chance &uacute;nica em 2007</b><br><br>


<font size=5><b>
Olimp&iacute;ada no Rio depende do Pan, diz COI 
</b></font><P><b>
GUILHERME ROSEGUINI</b><br>

<font size=-1>

DA REPORTAGEM LOCAL
</b></font><br><br>

Parece o discurso que Luiz In&aacute;cio Lula da Silva proferiu na semana passada. Mas quem diz 
agora que o Brasil s&oacute; poder&aacute; abrigar uma edi&ccedil;&atilde;o da Olimp&iacute;ada se 
n&atilde;o trope&ccedil;ar no Pan-Americano 
de 2007 &eacute; outro presidente. Com 
muita autoridade no assunto.<BR>
O belga Jacques Rogge, dirigente m&aacute;ximo do Comit&ecirc; Ol&iacute;mpico 
Internacional, chega ao Rio amanh&atilde;. Antes mesmo de contemplar 
o atual est&aacute;gio das obras, j&aacute; avisa: 
"O come&ccedil;o de uma candidatura 
para os Jogos de 2016 ser&aacute; em 
2007. O Pan &eacute; a oportunidade que 
o Brasil tem para mostrar habilidade como organizador", conta.<BR>
M&eacute;dico e velejador com participa&ccedil;&atilde;o em tr&ecirc;s Olimp&iacute;adas, Rogge 
visita o pa&iacute;s pela primeira vez desde que assumiu o COI, em 2001. 
Vai participar de reuni&atilde;o da Organiza&ccedil;&atilde;o Desportiva Pan-Americana e entregar medalha de ouro de Atenas-04 ao ginete Rodrigo 
Pessoa, que herdou a ins&iacute;gnia 
ap&oacute;s o irland&ecirc;s Cian O'Connor, 
seu algoz, ser punido por doping.<BR>
Nesta entrevista &agrave; Folha, Rogge, 
63, avisa os organizadores do Pan 
sobre a import&acirc;ncia do planejamento e do projeto de seguran&ccedil;a, 
explica por que o Rio foi eliminado no pleito pelos Jogos de 2012 e 
aconselha o Brasil a investir no 
nascedouro de esportistas.<BR>
&nbsp;<IMG SRC="http://www1.folha.uol.com.br/fsp/images/ep.gif">

<P><i><b>Folha - Se o Pan do Rio n&atilde;o receber boa avalia&ccedil;&atilde;o, a credibilidade 
do Brasil ficar&aacute; abalada para uma 
futura candidatura ol&iacute;mpica?<BR>
Jacques Rogge - </b></I>Organizar bem 
o Pan-Americano ser&aacute; um &oacute;timo 
recurso para o Brasil atrair outros 
eventos esportivos de porte superior. Outros fatores v&atilde;o influenciar na disputa por uma Olimp&iacute;ada, mas uma coisa &eacute; certa: o come&ccedil;o de uma candidatura para os 
Jogos de 2016 ser&aacute; em 2007.<BR>
<P><i><b>Folha - No ano passado, a candidatura do Rio acabou eliminada logo no primeiro corte da elei&ccedil;&atilde;o para a Olimp&iacute;ada de 2012. Quais foram os erros do projeto brasileiro?<BR>
Rogge - </b></I>Eu recordo que o projeto do Rio tinha &oacute;timo apoio do 
governo e da popula&ccedil;&atilde;o, mas s&oacute; 
isso n&atilde;o basta. Creio que, entre 
outras raz&otilde;es, a cidade n&atilde;o oferecia boas acomoda&ccedil;&otilde;es e a infra-estrutura do transporte tinha problemas. Isso pesou na elimina&ccedil;&atilde;o.<BR>
<P><i><b>Folha - Na &uacute;ltima edi&ccedil;&atilde;o do Pan, 
em 2003, o Brasil criticou abertamente os problemas de Santo Domingo. Essa pol&iacute;tica pode gerar 
muitas cobran&ccedil;as agora?<BR>
Rogge - </b></I>Acho muito importante 
que li&ccedil;&otilde;es sejam aprendidas em 
todos os eventos. Por exemplo: o 
COI criou um sistema de transfer&ecirc;ncia de conhecimento entre cidades que organizam uma Olimp&iacute;ada. Foi a forma que encontramos para que as experi&ecirc;ncias anteriores nunca sejam esquecidas. 
Creio que no universo do Pan deva acontecer o mesmo. O Rio pode aprender muito com os erros 
de Santo Domingo. &Eacute; importante 
que estude a experi&ecirc;ncia anterior. 
E &eacute; importante que use isso para 
criar um trabalho de sucesso.<BR>
<P><i><b>Folha - O Rio criticou, por exemplo, a falta de planejamento e o sistema de seguran&ccedil;a de Santo Domingo. Mas, at&eacute; aqui, n&atilde;o conseguiu mensurar o or&ccedil;amento do Pan 
nem determinar como bancar&aacute; o 
programa de seguran&ccedil;a. Tudo isso 
n&atilde;o deveria estar definido?<BR>
Rogge - </b></I>Nos dias de hoje, cuidar 
do planejamento financeiro e log&iacute;stico e preparar um sistema de 
seguran&ccedil;a eficiente s&atilde;o fatores 
chaves para a organiza&ccedil;&atilde;o de 
qualquer evento esportivo. O Brasil deve atentar para estas quest&otilde;es. De qualquer forma, restam 
dois anos at&eacute; o Pan. O Rio tem 
tempo para cuidar de tudo, organizar o torneio com sucesso e usar 
essa experi&ecirc;ncia em uma futura 
candidatura ol&iacute;mpica.<BR>
<P><i><b>Folha - O Brasil partiu para Atenas com investimento recorde de 
dinheiro p&uacute;blico na &aacute;rea esportiva. 
Qual a sua avalia&ccedil;&atilde;o sobre o desempenho do pa&iacute;s no evento?<BR>
Rogge - </b></I>O resultado da &uacute;ltima 
Olimp&iacute;ada mostra que os esfor&ccedil;os 
do governo e das autoridades esportivas deram resultado. Foram 
cinco ouros, um recorde hist&oacute;rico 
para o pa&iacute;s. Acho que o Brasil deve preparar agora uma nova gera&ccedil;&atilde;o para os Jogos de Pequim.<BR>
<P><i><b>Folha - Concentrar os investimentos nos atletas de elite, como fez o 
Brasil em boa parte do &uacute;ltimo ciclo 
ol&iacute;mpico, &eacute; ent&atilde;o garantia de bons 
resultados nas competi&ccedil;&otilde;es?<BR>
Rogge - </b></I>Pela minha experi&ecirc;ncia, 
posso dizer que o sucesso no esporte n&atilde;o depende exclusivamente de investimentos financeiros 
no alto n&iacute;vel. Creio que governo e 
dirigentes devem levar o esporte 
para o cora&ccedil;&atilde;o das atividades da 
sociedade. &Eacute; preciso usar o esporte como ferramenta educacional, 
lev&aacute;-lo &agrave;s escolas, a todas as comunidades. &Eacute; um mecanismo para ensinar valores importantes 
como disciplina, "fair play" e solidariedade. Isso vai formar os jovens de amanh&atilde;. Alguns v&atilde;o virar 
grandes atletas. Outros estar&atilde;o 
prontos para encontrar seu lugar 
na sociedade.<BR>
<P><i><b>Folha - Apesar de ter dedicado 
sua vida esportiva &agrave; vela e ao r&uacute;gbi, o senhor sempre declarou ser 
apaixonado por futebol. Na estada 
no Brasil, vai arrumar tempo para 
acompanhar alguma partida?<BR>
Rogge - </b></I>Bem que eu gostaria. Infelizmente, ficarei apenas dois 
dias no Rio. &Eacute; muito pouco tempo. Al&eacute;m da cerim&ocirc;nia com Rodrigo Pessoa, tenho reuni&otilde;es importantes com membros da Odepa. De toda forma, sigo bem informado sobre o futebol brasileiro. O senhor Jo&atilde;o Havelange [ex-presidente da Fifa e decano do 
COI] est&aacute; sempre me atualizando 
com novidades do futebol brasileiro. E, h&aacute; algumas semanas, recebi Pel&eacute; para um bate-papo no 
Museu Ol&iacute;mpico em Lausanne 
[Su&iacute;&ccedil;a]. Como voc&ecirc; v&ecirc;, n&atilde;o posso 
reclamar. Tenho &oacute;timas fontes.<BR>

<BR><BR>Texto Anterior: <a href="fk2808200511.htm">Mem&oacute;ria: Time pequeno p&ocirc;s fim &agrave; s&eacute;rie de t&eacute;cnico em 89 </a><BR>Pr&oacute;ximo Texto: <a href="fk2808200513.htm">Dirigente quer Jogos menores e mais funcionais  </a><BR><a href="inde28082005.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font></td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
