<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Sucessoras de Ranger e S-10 aparecem na Argentina - 19/06/2011</title>
<meta name="section" content="Folha de S.Paulo - Ve&iacute;culos">
<meta name="title" content="Sucessoras de Ranger e S-10 aparecem na Argentina">
<meta name="date" content="2h30 19/06/2011">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fveic.gif" BGCOLOR="#FFFFFF" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00" style="width: 600px; margin: 0 auto;">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde19062011.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde19062011.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.veiculos' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, domingo, 19 de junho de 2011</font>
<IMG SRC="images/veicug.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/veibar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:19/06/2011-->
<!--TITULO:Sucessoras de Ranger e S-10 aparecem na Argentina--><a href="cv1906201101.htm">Texto Anterior</a> | <a href="cv1906201103.htm">Pr&oacute;ximo Texto</a> | <a href="inde19062011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
<BR><BR><font size=5><b>Sucessoras de Ranger e S-10 aparecem na Argentina </b></font><br><br>


<b>Picapes m&eacute;dias devem chegar at&eacute; o pr&oacute;ximo ano, mais caras e luxuosas</b><br>
<br>



<b>Segmento &eacute; destaque no Sal&atilde;o, que apresenta ainda novas vers&otilde;es da VW Amarok, al&eacute;m da Ram 2.500 remodelada</b>

<!--Fotografia/Auto/Inicio-->
<!--FOTO-->
<table width="320"><tr>
<td><font size="-2"> Divulga&ccedil;&atilde;o</font><br><img src="../images/V1906201101.jpg" BORDER="0" ></td>
<td valign="bottom"></td>
</tr></table><font size="-1"><i>Nova gera&ccedil;&atilde;o da Ranger ser&aacute; produzida na cidade de Pacheco, na Argentina, e exportada para o Brasil a partir de 2012</i></font>
<br><br>
<!--/FOTO-->
<!--Fotografia/Auto/Final-->
<!--ORIGIN--><font size=-1>
DE S&Atilde;O PAULO </font><!--/ORIGIN--><br><br>


O volume de vendas de picapes m&eacute;dias verificado no Brasil dobrou nos &uacute;ltimos cinco anos, atingindo 120 mil unidades em 2010.<br>

Para especialistas ouvidos pela <b>Folha</b>, o segmento deve seguir em alta, impulsionado principalmente pela demanda que ser&aacute; criada, at&eacute; 2016, com obras de infraestrutura para a Copa e as Olimp&iacute;adas.<br>

&Eacute; nesse novo mercado que as grandes montadoras apostam. Ford e Chevrolet aproveitam o Sal&atilde;o de Buenos Aires para apresentar suas futuras picapes, at&eacute; porque sabem que o evento argentino &eacute; a &uacute;nica grande mostra automobil&iacute;stica agendada para a Am&eacute;rica do Sul neste ano.
As novidades surgem como conceitos, embora muito pr&oacute;ximos do que ser&aacute; visto nas ruas. O prot&oacute;tipo da nova Ford Ranger, por exemplo, &eacute; id&ecirc;ntico ao carro j&aacute; ofertado na &Aacute;sia e na Europa.<br>

At&eacute; o motor diesel 2.2 Duratorq TDCi 2.2 (126 cv) &eacute; igual. Ele vem acoplado a uma transmiss&atilde;o manual e &agrave; tra&ccedil;&atilde;o 4x4 ""para o Brasil, os engenheiros da marca ainda preparam uma vers&atilde;o "flex".<br>

Segundo Enrique Alema&ntilde;y, presidente da Ford da Argentina e do Chile, essa gera&ccedil;&atilde;o da picape se diferencia da anterior pelo conforto e pela dirigibilidade pr&oacute;ximos aos de um carro de passeio.<br>

Para tanto, o modelo ganhou mais espa&ccedil;o na cabine com o novo chassi e diversos itens tecnol&oacute;gicos, como controle eletr&ocirc;nico de estabilidade e airbags laterais ""equipamentos que devem ser opcionais no modelo que estreia por aqui em 2012.<br><br>


<b>COLORADO RALLY</b><br>

Outra picape que sonha em destronar a Toyota Hilux ""l&iacute;der entre os modelos acima de R$ 70 mil"" &eacute; a Colorado Rally cabine dupla, da Chevrolet. O prot&oacute;tipo aparece em Buenos Aires travestido de ve&iacute;culo de competi&ccedil;&atilde;o.<br>

Traz at&eacute; bancos tipo concha com canudo ligado a um reservat&oacute;rio de &aacute;gua para hidratar o "piloto". Algo que ningu&eacute;m ver&aacute; na vers&atilde;o comercial do produto, prometida para o segundo semestre.<br>

A novata n&atilde;o aposentar&aacute; a S10 (a partir de R$ 51 mil), que continuar&aacute; &agrave; venda na configura&ccedil;&atilde;o de entrada.<br>

E mesmo sem a Chevrolet ter divulgado os dados t&eacute;cnicos da Colorado, n&atilde;o &eacute; dif&iacute;cil imaginar que ela custar&aacute; bem mais que a op&ccedil;&atilde;o atual.<br>

H&aacute; tamb&eacute;m modelos de menor impacto, pois j&aacute; n&atilde;o eram segredos. Entre eles est&atilde;o duas vers&otilde;es da VW Amarok, uma com cabine simples e outra com ca&ccedil;amba estendida. E tamb&eacute;m a gigantesca Ram 2.500 remodelada, que mais parece um caminh&atilde;o para caub&oacute;is. <!--ORIGIN--><font size=-1>(<b>FELIPE N&Oacute;BREGA</b>)</font><!--/ORIGIN--><br>




<BR><BR>Texto Anterior: <a href="cv1906201101.htm">Sal&atilde;o de Buenos Aires exibe mais novos nacionais que o de S&atilde;o Paulo</a><BR>Pr&oacute;ximo Texto: <a href="cv1906201103.htm">Foco: Novas vers&otilde;es ganham status de atra&ccedil;&atilde;o no Sal&atilde;o de Buenos Aires </a><BR><a href="inde19062011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
</p>
<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
