<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Renovado, Brasil forte se repete - 08/08/2011</title>
<meta name="section" content="Folha de S.Paulo - Esporte">
<meta name="title" content="Renovado, Brasil forte se repete">
<meta name="date" content="2h30 08/08/2011">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fesporte.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00" style="width: 600px; margin: 0 auto; background:#fff;">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde08082011.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde08082011.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.esporte' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, segunda-feira, 08 de agosto de 2011</font>
<IMG SRC="images/esporte.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/espbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:08/08/2011-->
<!--TITULO:Renovado, Brasil forte se repete--><a href="fk0808201109.htm">Texto Anterior</a> | <a href="fk0808201111.htm">Pr&oacute;ximo Texto</a> | <a href="inde08082011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
<BR><BR><font size=5><b>Renovado, Brasil forte se repete</b></font><br><br>

<b>ATLETISMO<br>
Pa&iacute;s festeja novos nomes, mas candidatos ao p&oacute;dio no Mundial s&atilde;o 'velhos'</b><br>
<br>


<b>FERNANDO ITOKAZU</b><br>
<!--ORIGIN--><font size=-1>DE S&Atilde;O PAULO</font><!--/ORIGIN--><br><br>
Com o fim do prazo para a obten&ccedil;&atilde;o de &iacute;ndices para o Mundial de Daegu, a CBAt (Confedera&ccedil;&atilde;o Brasileira de Atletismo) festeja o processo de renova&ccedil;&atilde;o, mas reconhece que seus principais trunfos continuam os mesmos.<br>

O Trof&eacute;u Brasil, &uacute;ltima chance para garantir vaga na competi&ccedil;&atilde;o sul-coreana que come&ccedil;a no dia 27, terminou ontem em S&atilde;o Paulo com a ascens&atilde;o de novos nomes.<br>

"A nova gera&ccedil;&atilde;o deixa uma grande expectativa de melhora para o futuro", disse o superindente t&eacute;cnico da CBAt, Martinho Nobre dos Santos.<br>

Por futuro, ele quer dizer a Olimp&iacute;ada de 2016, no Rio.<br>

Para o Mundial de Daegu e os Jogos de Londres-12, o dirigente aponta as conhecidas Maurren Maggi (salto em dist&acirc;ncia) e Fabiana Murer (salto com vara) como as chances de medalha do Brasil.<br>

Os revezamentos 4 x 100 m n&atilde;o foram citados pelo dirigente. "Ainda temos que definir os nomes que v&atilde;o integrar as equipes", declarou. Para Katsuhico Nakaya, t&eacute;cnico de velocidade do Brasil, os times masculino e feminino s&atilde;o candidatos a medalha. <br>

A confedera&ccedil;&atilde;o marcou uma reuni&atilde;o t&eacute;cnica amanh&atilde;, mas a convoca&ccedil;&atilde;o oficial para o Mundial deve sair at&eacute; o final da semana.<br>

O superintendente da CBAt afirmou que o objetivo para o Mundial &eacute; ao menos repetir a campanha da edi&ccedil;&atilde;o anterior, em Berlim, quando o Brasil ficou fora do p&oacute;dio, mas conseguiu disputar seis finais.<br>

"Falar em medalha em Mundiais e Olimp&iacute;adas &eacute; sempre complicado."<br>

O discurso por busca de resultados mais significativos nos Jogos de 2016 &eacute; compartilhado pelos atletas eleitos como os melhores do Trof&eacute;u Brasil e seus t&eacute;cnicos.<br>

A fundista Simone Alves da Silva, 26, que quebrou o recorde sul-americano dos 10.000 m, que durava quase 18 anos, n&atilde;o fala em chegar ao p&oacute;dio, mas em fazer "o melhor" no primeiro Mundial.<br>

"Com a sequ&ecirc;ncia de tempos mais s&oacute;lidos, acredito que ela possa chegar muito forte em 2016", afirmou o t&eacute;cnico Adauto Domingues.<br>

Luiz Ara&uacute;jo, 24, venceu o decatlo (dez provas combinadas) com a segunda marca do Brasil na hist&oacute;ria, mas vai usar a competi&ccedil;&atilde;o sul-coreana como treino para o Pan de Guadalajara, em outubro.<br>

O t&eacute;cnico Edemar Alves dos Santos considera que a disputa do Mundial ser&aacute; uma &oacute;tima experi&ecirc;ncia, mas planeja que o pupilo atinja seu auge atl&eacute;tico na Rio-2016.<br>

<BR><BR>Texto Anterior: <a href="fk0808201109.htm">Jornal coloca Neymar no Real, empres&aacute;rio nega</a><BR>Pr&oacute;ximo Texto: <a href="fk0808201111.htm">Maurren tamb&eacute;m usa Mundial como treino</a><BR><a href="inde08082011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
</p>
<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
