<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Walter Ceneviva: Aplica&ccedil;&atilde;o da lei &agrave;s Olimp&iacute;adas - 10/10/2009</title>
<meta name="section" content="Folha de S.Paulo - Cotidiano">
<meta name="title" content="Walter Ceneviva: Aplica&ccedil;&atilde;o da lei &agrave;s Olimp&iacute;adas">
<meta name="date" content="2h30 10/10/2009">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fsaopau.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde10102009.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde10102009.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.cotidiano' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, s&aacute;bado, 10 de outubro de 2009</font>
<IMG SRC="images/saopau.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/spbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:10/10/2009-->
<!--TITULO:Walter Ceneviva: Aplica&ccedil;&atilde;o da lei &agrave;s Olimp&iacute;adas-->
<a href="ff1010200903.htm">Texto Anterior</a> | <a href="ff1010200905.htm">Pr&oacute;ximo Texto</a> | <a href="inde10102009.htm">&Iacute;ndice</a>
<BR><BR>

O texto abaixo cont&eacute;m um Erramos, clique <A HREF="http://www1.folha.uol.com.br/fsp/opiniao/fz0811200911.htm"><b>aqui</b></A> para conferir a corre&ccedil;&atilde;o na vers&atilde;o eletr&ocirc;nica da <b>Folha de S.Paulo</b>.<br>
<br>

<b><font size="+1" color="#000080">WALTER CENEVIVA
</font></b><br><br>

<font size=5><b>Aplica&ccedil;&atilde;o da lei &agrave;s Olimp&iacute;adas
</b></font><P>

<table width=250><tr><td><hr size=2 noshade> <b><i>O Brasil est&aacute; preparado para o empreendimento, por ser o primeiro pa&iacute;s da Am&eacute;rica Latina a receber essa atribui&ccedil;&atilde;o?
</b></I><hr size=2 noshade></td></tr></table><br>

A ESCOLHA do Brasil para sede 
dos Jogos Ol&iacute;mpicos de 2016 
poder&aacute; contribuir para nossa 
inser&ccedil;&atilde;o definitiva na primeira linha das na&ccedil;&otilde;es do planeta. Isso &eacute; 
bom em termos de realiza&ccedil;&atilde;o nacional, mas o leitor ter&aacute; raz&atilde;o de perguntar como se enfrentar&aacute; e resolver&aacute;, sem ofender a boa aplica&ccedil;&atilde;o 
das leis, o tsunami de problemas 
criados. O direito em mat&eacute;ria de finan&ccedil;as p&uacute;blicas e de seu controle 
efetivo &eacute; preocupante.<BR>
Basta pensar que estaremos lidando com acontecimentos cujas tradi&ccedil;&otilde;es, recompostas pelo bar&atilde;o de 
Coubertin, nos fazem retornar a s&eacute;culos antes de Cristo.<BR>
No Brasil e onde quer que as Olimp&iacute;adas tenham sido disputadas, o 
&ecirc;xito final do empreendimento s&oacute; 
foi, &eacute; e ser&aacute; poss&iacute;vel com fartos fundos p&uacute;blicos, cujo controle tende a 
despertar d&uacute;vidas, mesmo quando 
nenhum deslize seja cometido. Uma 
segunda pergunta &eacute; poss&iacute;vel: o Brasil est&aacute; preparado para o empreendimento, por ser o primeiro pa&iacute;s da 
Am&eacute;rica Latina a receber essa atribui&ccedil;&atilde;o? Parece que sim, mas a resposta depende do que fizermos no 
futuro. Vamos, portanto, ao resumo 
do suporte legal da tarefa, para discutir suas alternativas. Temos de 
lembrar e de reconhecer, para esse 
efeito, que o excesso de leis, normas 
e regulamentos destinadas ao controle administrativo dos atos praticados, termina facilitando as pr&aacute;ticas irregulares. No meio de muitas 
leis, a fiscaliza&ccedil;&atilde;o perde o rumo.<BR>
Em nosso pa&iacute;s, as regras mais gerais sobre as finan&ccedil;as p&uacute;blicas s&atilde;o 
determinadas em lei complementar. Abarcam a ess&ecirc;ncia das opera&ccedil;&otilde;es financeiras do Estado, ao englobarem as quest&otilde;es da d&iacute;vida p&uacute;blica externa e interna, &agrave; concess&atilde;o 
de garantias pelas entidades governamentais. Exemplos: a fiscaliza&ccedil;&atilde;o 
financeira da administra&ccedil;&atilde;o e a 
compatibiliza&ccedil;&atilde;o das fun&ccedil;&otilde;es institucionais em opera&ccedil;&otilde;es de cr&eacute;dito, 
com as correspondentes garantias 
rec&iacute;procas ser&atilde;o etapas da aplica&ccedil;&atilde;o 
de bilh&otilde;es de reais. Por isso a cidadania deve estar atenta.<BR>
Todos os requisitos legais indicados interferir&atilde;o com o grande evento internacional, espalhando-se pelo o Brasil como um todo. O papel 
principal do munic&iacute;pio do Rio de Janeiro n&atilde;o exclui o esfor&ccedil;o geral. O 
paradigma mais firme est&aacute; na Constitui&ccedil;&atilde;o, com modelos b&aacute;sicos para 
toda a atividade financeira federal, 
extensivos no cab&iacute;vel ao Estado e ao 
munic&iacute;pio. Nesse perfil a verdadeira 
quest&atilde;o n&atilde;o corresponde a saber se 
haver&aacute; dinheiro para tudo. Est&aacute; na 
justa aplica&ccedil;&atilde;o das nossas disponibilidades.<BR>
Quando se pensa em obras e servi&ccedil;os para competi&ccedil;&otilde;es esportivas, 
compreendendo dezenas de eventos por milhares de pessoas, verifica-se que o esporte brasileiro precisar&aacute; aplicar princ&iacute;pios fundamentais da administra&ccedil;&atilde;o e da dignidade 
humanas, em face dos que nos visitar&atilde;o. Para todos eles, seremos os 
anfitri&otilde;es, harmonizando o trabalho 
de setores heterog&ecirc;neos. A Carta 
Magna &eacute; b&uacute;ssola no caminho do sucesso. Nela se v&ecirc; (artigo 37) que a administra&ccedil;&atilde;o deve respeitar em todos 
os n&iacute;veis, princ&iacute;pios de legalidade e 
impessoalidade no trato da coisa p&uacute;blica. Os padr&otilde;es de comportamento requerem moralidade e publicidade, mas nem assim esgotam, o 
conjunto necess&aacute;rio, se faltar a efici&ecirc;ncia, com capacita&ccedil;&atilde;o operativa 
plena. Fecha o conjunto de regras 
gerais sob as quais se far&aacute; a cr&iacute;tica 
dos atos praticados.<BR>

<BR><BR>Texto Anterior: <a href="ff1010200903.htm">Obras v&atilde;o reduzir satura&ccedil;&atilde;o, diz NovaDutra</a><BR>Pr&oacute;ximo Texto: <a href="ff1010200905.htm">Livros Jur&iacute;dicos</a><BR><a href="inde10102009.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
