<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Fundo garantir&aacute; investimentos industriais - 04/10/2009</title>
<meta name="section" content="Folha de S.Paulo - Dinheiro">
<meta name="title" content="Fundo garantir&aacute; investimentos industriais">
<meta name="date" content="2h30 04/10/2009">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fdin.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde04102009.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde04102009.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.dinheiro' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, domingo, 04 de outubro de 2009</font>
<IMG SRC="images/dinheiro.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/dinbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:04/10/2009-->
<!--TITULO:Fundo garantir&aacute; investimentos industriais-->
<a href="fi0410200902.htm">Texto Anterior</a> | <a href="fi0410200904.htm">Pr&oacute;ximo Texto</a> | <a href="inde04102009.htm">&Iacute;ndice</a>
<BR><BR><Font Size=5><B>Fundo garantir&aacute; investimentos industriais</B></Font><P> 


<b>

Governo pretende criar reserva com recursos p&uacute;blicos a fim de avalizar grandes investimentos pelos pr&oacute;ximos dez anos</b><br><br>


<b>Ideia do mecanismo surgiu ap&oacute;s queixas de grandes grupos nacionais que dizem estar pr&oacute;ximos do seu limite para realizar investimentos</b><br>
<br>

<b>

KENNEDY ALENCAR</b><br>

<font size=-1>

DA SUCURSAL DE BRAS&Iacute;LIA
</font><br><br>

O presidente Luiz In&aacute;cio Lula da Silva pretende criar um 
fundo com recursos p&uacute;blicos a 
fim de avalizar grandes investimentos da ind&uacute;stria nacional 
pelos pr&oacute;ximos dez anos. Segundo a <b>Folha </b>apurou, Lula 
encomendou estudos para formatar o fundo.<BR>
A inspira&ccedil;&atilde;o do projeto vem 
do fundo garantidor para pequenas e m&eacute;dias empresas que 
o governo criou durante o auge 
da crise econ&ocirc;mica internacional a fim de que essas companhias n&atilde;o ficassem totalmente 
sem cr&eacute;dito. Esse fundo, de 
cerca de R$ 4 bilh&otilde;es, &eacute; administrado pelo Banco do Brasil.<BR>
A inten&ccedil;&atilde;o presidencial em 
rela&ccedil;&atilde;o &agrave; grande ind&uacute;stria &eacute; 
bem mais ambiciosa e cara. A 
ideia surgiu de queixas de grandes grupos nacionais que dizem que j&aacute; est&atilde;o pr&oacute;ximos do 
seu limite para investimentos 
nos quais oferecem como garantias de financiamento seus 
pr&oacute;prios ativos (bens).<BR>
A avalia&ccedil;&atilde;o do presidente e 
da equipe econ&ocirc;mica &eacute; que a 
economia brasileira crescer&aacute; 
em ritmo forte pelos pr&oacute;ximos 
dez anos. Exemplos: somente 
os investimentos necess&aacute;rios 
para explorar o petr&oacute;leo do 
pr&eacute;-sal demandar&atilde;o recursos 
que a iniciativa privada nacional n&atilde;o tem &agrave; disposi&ccedil;&atilde;o sozinha. Haver&aacute; ainda projetos para a Copa do Mundo de 2014 e 
para as Olimp&iacute;adas de 2016.<BR>
Ou seja, o governo precisaria 
entrar com recursos p&uacute;blicos a 
fim de ser o fiador de investimentos de grandes empresas 
que j&aacute; estariam perto do teto 
no uso de seus bens como garantia a empr&eacute;stimos.<BR>
O presidente da Petrobras, 
Jos&eacute; Sergio Gabrielli, estima 
em US$ 400 bilh&otilde;es a cifra necess&aacute;ria para financiar a ind&uacute;stria nacional na explora&ccedil;&atilde;o do 
pr&eacute;-sal. O crescimento do mercado interno, segundo estimativa da equipe econ&ocirc;mica, ganhou uma din&acirc;mica de consumo que a ind&uacute;stria nacional 
talvez n&atilde;o tenha condi&ccedil;&atilde;o de 
atender sem que haja infla&ccedil;&atilde;o.<BR>
Mais: na opini&atilde;o do presidente e da equipe econ&ocirc;mica, 
estimular os investimentos e 
evitar uma crise cambial devido &agrave; excessiva valoriza&ccedil;&atilde;o do 
real ante o d&oacute;lar dever&atilde;o ser os 
dois principais problemas da 
economia no pr&oacute;ximo mandato presidencial (2011-2014).<BR>

<br><b>Estado mais presente</b><br>

Nesse contexto, o capitalismo brasileiro precisaria de aval 
p&uacute;blico para levar o pa&iacute;s a outro 
patamar econ&ocirc;mico. Esse conceito &eacute; m&uacute;sica aos ouvidos de 
Lula e de sua prov&aacute;vel candidata &agrave; Presid&ecirc;ncia, a ministra Dilma Rousseff (Casa Civil).<BR>
Lula tem dito publicamente 
que a recente crise mundial 
mostrou que &eacute; necess&aacute;rio um 
papel ativo do Estado na economia. O presidente do BNDES 
(Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social), 
Luciano Coutinho, tem coordenado os estudos para a cria&ccedil;&atilde;o 
de um fundo garantidor para os 
grandes grupos econ&ocirc;micos.<BR>
Uma parcela do governo gosta da ideia de criar uma seguradora, como a <b>Folha</b> j&aacute; publicou, 
mas seria mais simples fazer o 
fundo e deix&aacute;-lo abrigado num 
banco p&uacute;blico.<BR>
N&atilde;o h&aacute; ainda um valor definido. Nos bastidores do governo, fala-se que deveria ser muito vultoso. Por ora, as cifras 
pensadas v&atilde;o de R$ 50 bilh&otilde;es 
a R$ 100 bilh&otilde;es.<BR>
As ideias aventadas at&eacute; agora 
s&atilde;o basicamente o uso de t&iacute;tulos do Tesouro ou de reservas 
cambiais a partir de determinado limite. Utilizar t&iacute;tulos do 
Tesouro para lastrear uma opera&ccedil;&atilde;o dessa magnitude significaria aumentar a d&iacute;vida p&uacute;blica, que se encontra, na opini&atilde;o 
do mercado e do governo, num 
patamar administr&aacute;vel. Trocando em mi&uacute;dos: h&aacute; margem 
para endividamento.<BR>

<br><b>Uso das reservas</b><br>

Recorrer a reservas cambiais 
&eacute; mais complicado, porque elas 
s&atilde;o aplicadas no exterior e n&atilde;o 
podem ser usadas como verbas 
do Or&ccedil;amento da Uni&atilde;o. No entanto h&aacute; sugest&atilde;o para que a 
partir de certo piso considerado seguro o acr&eacute;scimo em reservas possa ser aplicado no exterior, em opera&ccedil;&otilde;es casadas 
para garantir investimentos 
privados espec&iacute;ficos no Brasil.<BR>
Exemplo aventado por um 
auxiliar presidencial: o patamar de US$ 200 bilh&otilde;es &eacute; considerado pelo BC bastante seguro para o Brasil atravessar 
uma crise internacional. Neste 
ano, com a pol&iacute;tica do BC de aumentar as reservas em d&oacute;lar a 
fim de minimizar o efeito da valoriza&ccedil;&atilde;o do real em rela&ccedil;&atilde;o &agrave; 
moeda americana, o Brasil poder&aacute; terminar dezembro com 
saldo de US$ 250 bilh&otilde;es.<BR>
Esses US$ 50 bilh&otilde;es poderiam ser usados nas tais opera&ccedil;&otilde;es casadas de aval de bancos 
estrangeiros, que receberiam 
as reservas e financiariam investimentos privados no pa&iacute;s.<BR>
H&aacute; todo um emaranhado jur&iacute;dico e macroecon&ocirc;mico que 
est&aacute; sendo discutido por Lula 
com seus principais auxiliares e 
alguns conselheiros econ&ocirc;micos, como Coutinho e os economistas Luiz Gonzaga Belluzzo e 
Delfim Netto.<BR>
Outra possibilidade: aumentar a capacidade de o BNDES se 
tornar s&oacute;cio de empresas nacionais, o que demandaria elevar a verba do banco para esse 
fim. Isso tamb&eacute;m equivaleria a 
mais d&iacute;vida p&uacute;blica.<BR>
No futuro mais distante, parte da receita da explora&ccedil;&atilde;o do 
pr&eacute;-sal poderia avalizar esse 
fundo garantidor. A ideia tem 
um aspecto simb&oacute;lico: financiar grandes grupos nacionais 
para investir no Brasil ao mesmo tempo em que os recursos 
do pr&eacute;-sal no exterior poderiam estimular, noutro tipo de 
opera&ccedil;&atilde;o, a internacionaliza&ccedil;&atilde;o de companhias brasileiras.<BR>
Lula tem cobrado investimentos no Brasil e estimulado 
grandes grupos nacionais a se 
internacionalizarem. Recentemente, houve os casos da fus&atilde;o 
entre Sadia e Perdig&atilde;o e do grupo JBS-Friboi e Bertin. Para 
Lula, as empresas precisam 
conquistar mercados externos.<BR>


<BR><BR>Texto Anterior: <a href="fi0410200902.htm">Albert Fishlow: O mundo confuso    </a><BR>Pr&oacute;ximo Texto: <a href="fi0410200904.htm">Vinicius Torres Freire: "Alegria, alegria"    </a><BR><a href="inde04102009.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
