<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Lente: Golfe quer ser visto como popular<br> - 05/10/2009</title>
<meta name="section" content="Folha de S.Paulo - Sa&uacute;de">
<meta name="title" content="Lente: Golfe quer ser visto como popular<br>">
<meta name="date" content="2h30 05/10/2009">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fnewyorktimes.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde05102009.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde05102009.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.saude' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, segunda-feira, 05 de outubro de 2009</font>
<IMG SRC="images/newyorktimes.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/newyorktimesbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:05/10/2009-->
<!--TITULO:Lente: Golfe quer ser visto como popular<br>--><a href="ny0510200901.htm">Texto Anterior</a> | <a href="ny0510200903.htm">Pr&oacute;ximo Texto</a> | <a href="inde05102009.htm">&Iacute;ndice</a>
<BR><BR><B><Font Size=+1 Color = "#000080">Lente</Font></B><BR><br>

<Font Size=5><B>Golfe quer ser visto como popular</B></Font><P>

No &uacute;ltimo fim de semana, o Comit&ecirc; Ol&iacute;mpico Internacional decidiria qual esporte -golfe ou r&uacute;gbi- ser&aacute; inclu&iacute;do nos Jogos de 2016.<br>
<br>

A perspectiva do golfe ol&iacute;mpico gerou pol&ecirc;mica. Alguns o associam a ricos empres&aacute;rios e pol&iacute;ticos jogando uma bolinha branca por hectares de terras que poderiam ter usos mais ben&eacute;ficos para a sociedade, como a preserva&ccedil;&atilde;o ambiental ou moradias populares.<br>

Pode-se argumentar que o golfe, sendo um passatempo em que vastos recursos s&atilde;o reservados para poucos privilegiados, &eacute; anti&eacute;tico. Ou, como qualificou em agosto o presidente da Venezuela, Hugo Ch&aacute;vez, um "esporte burgu&ecirc;s".<br>
"H&aacute; esportes e esportes", disse Ch&aacute;vez, segundo Simon Romero, do "New York Times". "Voc&ecirc; vai querer me dizer que &eacute; um esporte popular? N&atilde;o &eacute;."<br>
Ch&aacute;vez citou o exemplo de um campo em Maracay; para ele, aqueles 30 hectares seriam mais bem aproveitados na constru&ccedil;&atilde;o de moradias para pessoas pobres. As autoridades se mobilizaram para fechar esse e outro campo de golfe, escreveu Romero.<br>
Na Esc&oacute;cia, o incorporador imobili&aacute;rio norte-americano Donald Trump atraiu a ira dos ambientalistas ao propor um resort de golfe de 566 hectares e US$ 1,58 bilh&atilde;o, que usaria parte de uma reserva natural e um trecho de dunas. O governo escoc&ecirc;s aprovou o plano em novembro de 2008.<br>
"Parece que os desejos de um influente investidor estrangeiro que se recusou a ceder uma polegada conseguiram superar a prote&ccedil;&atilde;o jur&iacute;dica desse importante local", queixou-se a Real Sociedade para a Prote&ccedil;&atilde;o das Aves ao "New York Times". "N&oacute;s e milhares de outros consideramos isso como um pre&ccedil;o alto demais a pagar pelos supostos benef&iacute;cios econ&ocirc;micos desse empreendimento."<br>
Randy Cohen, autor de uma coluna sobre &eacute;tica no "New York Times", escreveu em um blog do jornal que, em compara&ccedil;&atilde;o a outros esportes, a cultura do golfe est&aacute; mais associada "a uma comunidade fechada do que a um amig&aacute;vel populismo internacional". Ele argumentou que o golfe contraria o esp&iacute;rito unificador dos Jogos Ol&iacute;mpicos.<br>
J&aacute; Frank Thomas, ex-diretor t&eacute;cnico da Associa&ccedil;&atilde;o de Golfe dos EUA, argumentou no blog "Room for Debate", tamb&eacute;m do "New York Times", que o golfe tem muitos m&eacute;ritos para ser esporte ol&iacute;mpico. "H&aacute; um melhor equil&iacute;brio entre as capacidades f&iacute;sicas e mentais do que em quase qualquer outro esporte das Olimp&iacute;adas", escreveu.<br>
"Qual &eacute; o objetivo e a motiva&ccedil;&atilde;o [para inclu&iacute;-lo nos Jogos]?", escreveu ele. "Seria: ampliar o valor de entretenimento da Olimp&iacute;ada; expor melhor o golfe ao mundo; ser mais inclusivo para atletas de diferentes ra&ccedil;as e g&ecirc;neros; determinar qual na&ccedil;&atilde;o tem as melhores equipes de golfistas, em vez de os melhores golfistas individuais; ou permitir que o golfe seja inclu&iacute;do na distribui&ccedil;&atilde;o das verbas governamentais concedidas a todos os esportes ol&iacute;mpicos, e assim ajudar a promover o crescimento do jogo internacionalmente, especialmente nas na&ccedil;&otilde;es emergentes?"<br>


"A resposta", prosseguiu, "poderia ser qualquer uma das listadas acima".

<BR><hr size=1 noshade><font size=-1>Envie coment&aacute;rios para <b><A HREF="mailto:nytweekly@nytimes.com">nytweekly@nytimes.com</A></b></font><BR><BR>










<BR><BR>Texto Anterior: <a href="ny0510200901.htm">Repensando o que temer</a><BR>Pr&oacute;ximo Texto: <a href="ny0510200903.htm">TEND&Ecirc;NCIAS MUNDIAIS<br>Militantes paquistaneses seguem ativos</a><BR><a href="inde05102009.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
