<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Janio de Freitas: As concorr&ecirc;ncias do dia     - 02/10/2009</title>
<meta name="section" content="Folha de S.Paulo - Brasil">
<meta name="title" content="Janio de Freitas: As concorr&ecirc;ncias do dia    ">
<meta name="date" content="2h30 02/10/2009">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fbrasil.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde02102009.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde02102009.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.brasil' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<br>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, sexta-feira, 02 de outubro de 2009</font>
<IMG SRC="images/brasil.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/brabar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:02/10/2009-->
<!--TITULO:Janio de Freitas: As concorr&ecirc;ncias do dia    -->
<a href="fc0210200908.htm">Texto Anterior</a> | <a href="fc0210200910.htm">Pr&oacute;ximo Texto</a> | <a href="inde02102009.htm">&Iacute;ndice</a>
<BR><BR><B><Font Size=+1 Color = "#000080">JANIO DE FREITAS </Font></B><BR><br>


<Font Size=5><B>As concorr&ecirc;ncias do dia </B></Font><P>


<table width=250><tr><td><hr size=2 noshade> <b><i>Na disputa pela Olimp&iacute;ada 
de 2016, muita coisa sugere 
que a vit&oacute;ria verdadeira dos cariocas estar&aacute; na derrota 
</b></I><hr size=2 noshade></td></tr></table> <br>
<br>

AS DUAS CONCORR&Ecirc;NCIAS que 
t&ecirc;m no dia de hoje um marco 
importante -uma como ponto 
de chegada e a outra como ponto oficial de partida- exibem tr&ecirc;s aspectos 
em comum: s&atilde;o controvertidas, t&ecirc;m 
custos desproporcionais &agrave;s disponibilidades e n&atilde;o correspondem a necessidades reais. Olimp&iacute;ada e avi&atilde;o de ca&ccedil;a, n&atilde;o sab&iacute;amos, s&atilde;o bem parecidos.<BR>
Na disputa do Rio pela Olimp&iacute;ada 
de 2016, muita coisa sugere que a vit&oacute;ria verdadeira dos cariocas estar&aacute; na 
derrota. Olimp&iacute;adas exigem gastos 
monstruosos.<BR>
O Pan, de exig&ecirc;ncias e dimens&otilde;es insignificantes em compara&ccedil;&atilde;o com uma 
Olimp&iacute;ada, em vez do propalado lucro 
deixou um fundo rombo no Rio, no Estado do Rio e no governo federal. Com 
esse montante jamais informado &agrave; sociedade pelos tr&ecirc;s governos, deixou 
tamb&eacute;m um rastro de falsos or&ccedil;amentos, superfaturamento e gastos injustific&aacute;veis que ficaram na mais absoluta 
impunidade, mesmo nos casos comprovados pelo Tribunal de Contas da 
Uni&atilde;o ao fim de dois anos de protela&ccedil;&atilde;o. E v&aacute;rios dos respons&aacute;veis pelo Pan 
s&atilde;o agentes da Olimp&iacute;ada. S&oacute; para chegar &agrave; decis&atilde;o de hoje em Copenhague, a 
estimativa &eacute; que j&aacute; foram gastos entre 
R$ 150 milh&otilde;es e R$ 200 milh&otilde;es, o que 
j&aacute; oferece pistas em diversos sentidos.<BR>
O Estado do Rio n&atilde;o tem dinheiro 
para bancar a sua parte em uma Olimp&iacute;ada, como evidenciam as infinitas 
necessidades, gritantes na maioria, 
para as quais tamb&eacute;m n&atilde;o tem. Entre 
o dispon&iacute;vel e as necessidades, a situa&ccedil;&atilde;o da Prefeitura do Rio n&atilde;o &eacute; melhor.<BR>
A Olimp&iacute;ada significa, portanto, 
dois efeitos simult&acirc;neos sobre as duas 
administra&ccedil;&otilde;es: deslocamento de 
verbas para os alt&iacute;ssimos custos e endividamento a comprometer fluminenses e cariocas por longo per&iacute;odo. E 
essas obras de Olimp&iacute;ada n&atilde;o trariam 
para o Rio as melhorias alegadas, porque nada t&ecirc;m a ver com as necessidades priorit&aacute;rias. Assim como, para a 
cidade, as tais melhorias a serem deixadas pelo Pan s&oacute; deixaram gastos.<BR>
Os quase dez meses de Eduardo Paes 
t&ecirc;m dado &agrave; administra&ccedil;&atilde;o da cidade 
movimenta&ccedil;&atilde;o e aten&ccedil;&otilde;es que havia 
muito n&atilde;o se viam. Ainda nem tanto 
em termos de resultado, mas de clima, 
esse &eacute; um fator muito positivo que, em 
vez de ampliar-se para provocar uma 
grande virada, seria interrompido, pela 
concentra&ccedil;&atilde;o de todo o empenho municipal na prepara&ccedil;&atilde;o da Olimp&iacute;ada.<BR>
E, c&aacute; entre n&oacute;s, depois da grandiosidade e da beleza estupenda da Olimp&iacute;ada na China, a pretens&atilde;o de fazer 
uma por aqui n&atilde;o &eacute; ideia das mais 
equilibradas, n&atilde;o. Mas interesses, &eacute; 
claro, s&atilde;o outra hist&oacute;ria.<BR>
Os nossos atletas dos neg&oacute;cios ol&iacute;mpicos foram-se para as alturas do Hemisf&eacute;rio Norte e de l&aacute; vieram os representantes da Boeing, que fica no extremo noroeste dos Estados Unidos, e da 
Saab, que &eacute; na Su&eacute;cia. Estes, mais do 
que para fazer hoje a entrega das propostas de seus ca&ccedil;as, por preocupa&ccedil;&atilde;o 
com as reiteradas manifesta&ccedil;&otilde;es do governo brasileiro pelos avi&otilde;es franceses. 
J&aacute; os representantes da Dassault 
-messieurs Sarkozy, Lula e Jobim- 
est&atilde;o despreocupados at&eacute; da queda em 
m&aacute; hora de dois dos seus produtos. Na 
express&atilde;o sucinta e grossa de monsieur Jobim, "n&atilde;o tem a ver", e ponto.<BR>
Mas tem. Nelson Jobim diz que a inten&ccedil;&atilde;o &eacute; dar tudo por resolvido em dezembro. Encerra-se o prazo das propostas, por&eacute;m, sem que a recente queda de dois ca&ccedil;as da Dassault (Rafale) 
esteja explicada. O choque por erro 
humano &eacute; apenas presun&ccedil;&atilde;o. A qual 
n&atilde;o exclui a hip&oacute;tese, por exemplo, de 
que um s&uacute;bito defeito levasse um dos 
ca&ccedil;as a chocar-se com o outro, nos retornos que faziam juntos para o pouso. 
E n&atilde;o &eacute; pouco estranho que os radares 
do porta-avi&otilde;es Charles de Gaulle n&atilde;o 
tivessem registrado o choque dois ca&ccedil;as, capaz de explicar ao menos o tipo 
de movimento que o causou. Sem esquecer que esse novo avi&atilde;o teve mais 
uma queda, em dezembro de 2007, 
tamb&eacute;m sem causa divulgada.<BR>
Tudo tem a ver em uma competi&ccedil;&atilde;o 
limpa, e atenta para os interesses leg&iacute;timos do pa&iacute;s. Seja pensando em confronto esportivo ou confronto b&eacute;lico.<BR>

<BR><BR>Texto Anterior: <a href="fc0210200908.htm">"Mam&atilde;e n&atilde;o gostou", diz Cid sobre mudan&ccedil;a    </a><BR>Pr&oacute;ximo Texto: <a href="fc0210200910.htm">STF derruba liminar que parava a&ccedil;&otilde;es de cassa&ccedil;&atilde;o</a><BR><a href="inde02102009.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>


<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
