<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Ferreira Gullar: Beleza n&atilde;o p&otilde;e mesa - 25/10/2009</title>
<meta name="section" content="Folha de S.Paulo - Ilustrada">
<meta name="title" content="Ferreira Gullar: Beleza n&atilde;o p&otilde;e mesa">
<meta name="date" content="2h30 25/10/2009">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/filustra.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde25102009.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde25102009.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.ilustrada' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, domingo, 25 de outubro de 2009</font>
<IMG SRC="images/ilustrad.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/ilubar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:25/10/2009-->
<!--TITULO:Ferreira Gullar: Beleza n&atilde;o p&otilde;e mesa-->
<a href="fq2510200923.htm">Texto Anterior</a> | <a href="fq2510200925.htm">Pr&oacute;ximo Texto</a> | <a href="inde25102009.htm">&Iacute;ndice</a>
<BR><BR><B><Font Size=+1 Color = "#000080">FERREIRA GULLAR</Font></B><BR> 

<Font Size=5><B>Beleza n&atilde;o p&otilde;e mesa </B></Font><P>

<table width=250><tr><td><hr size=2 noshade> <B><I>N&atilde;o &eacute; l&oacute;gico afirmar que a escolha do Rio como sede ol&iacute;mpica nos p&otilde;e no Primeiro Mundo </B></I><hr size=2 noshade></td></tr></table> <BR><BR>


N&Oacute;S, VIRGINIANOS, anal&iacute;ticos 
por fatalidade zodiacal, tendemos a corrigir os exageros 
ou equ&iacute;vocos que o entusiasmo provoca. Assim &eacute; que, passada a justa 
euforia que nos tomou ao ser anunciada a escolha do Rio para sediar a 
Olimp&iacute;ada de 2016, &eacute; justo tentar 
entender o que realmente aconteceu. Se isso servir&aacute; para alguma coisa, n&atilde;o sei, mas sei que ver claro os 
fatos n&atilde;o faz mal a ningu&eacute;m, a n&atilde;o 
ser aos que se beneficiam do engano.<BR>
A pergunta que me fa&ccedil;o &eacute;, e procuro responder, a seguinte: o que determinou a escolha do Rio de Janeiro pelo Comit&ecirc; Ol&iacute;mpico Internacional, em vez de Chicago, T&oacute;quio 
ou Madri? H&aacute; quem diga que foi o 
excelente trabalho de marketing feito pelo Comit&ecirc; Ol&iacute;mpico Brasileiro, 
enquanto para outros o fato decisivo 
foi a presen&ccedil;a em Copenhague do 
presidente Lula. Chegou-se mesmo 
a afirmar que Obama, derrotado por 
ele, teria voltado para casa de cabe&ccedil;a 
baixa. Para esses, a escolha do Rio 
veio confirmar, segundo as palavras 
de nosso presidente, que enfim o 
Brasil tem coragem de encarar de 
igual para igual as na&ccedil;&otilde;es tidas como 
avan&ccedil;adas. Com esta vit&oacute;ria no Comit&ecirc; Ol&iacute;mpico Internacional, chegamos enfim ao Primeiro Mundo!<BR>
Confesso que tais afirma&ccedil;&otilde;es me 
deixam constrangido, pois, na verdade, indicam que continuamos 
amargando o complexo de vira-latas, preocupados, a todo instante, 
em mostrar que n&atilde;o somos cachorros, n&atilde;o. E &eacute; claro que n&atilde;o o somos, 
mesmo sem Olimp&iacute;ada.<BR>
N&atilde;o h&aacute; nenhuma l&oacute;gica em afirmar por que a escolha do Rio para 
sediar os Jogos Ol&iacute;mpicos nos p&otilde;e 
de repente no Primeiro Mundo. O 
M&eacute;xico os sediou, em 1968, e nem 
por isso entrou para essa categoria. 
Tampouco a Gr&eacute;cia (tr&ecirc;s vezes) e a 
Coreia do Sul, em 1988. Na verdade, 
n&atilde;o vale a pena perder tempo com 
semelhante discuss&atilde;o.<BR>
Destitu&iacute;do igualmente de prop&oacute;sito &eacute; dizer que a escolha do Rio pelo 
COI deveu-se a Lula que, pelo visto, 
faz chover quando quer. Basta lembrar que ele j&aacute; era presidente quando o Rio foi descartado, em primeiro 
escrut&iacute;nio, na disputa pela Olimp&iacute;ada de 2012. &Eacute; uma tolice superestimar a influ&ecirc;ncia de chefes de Estado, tanto que Chicago, apoiado por 
Obama e Madri, pelo rei Juan Carlos 
da Espanha, perderam. Ganhou o 
Rio porque Lula &eacute; mais influente 
que os dois? Acho que nem ele, em 
sua inquestion&aacute;vel megalomania, 
acredita nisso.<BR>
Os fatos indicam o contr&aacute;rio: se 
Obama e o rei Juan Carlos n&atilde;o conseguiram a escolha de Chicago e Madri, &eacute; que os fatores decisivos eram 
outros e n&atilde;o o maior ou menor prest&iacute;gio de qualquer deles. O que decidiu, como est&aacute; evidente, foram os interesses do pr&oacute;prio COI e de seus dirigentes. &Eacute;, portanto, fora de prop&oacute;sito achar que o Comit&ecirc; Ol&iacute;mpico 
Internacional iria p&ocirc;r em risco o &ecirc;xito dos Jogos e arrostar com as consequ&ecirc;ncias disso, apenas para agradar a governantes, seja ele Obama, 
Lula ou o rei da Espanha. Numa decis&atilde;o como essa, est&atilde;o em jogo desde 
o relacionamento do COI com a opini&atilde;o p&uacute;blica das diferentes na&ccedil;&otilde;es e 
continentes at&eacute; -e sobretudo- interesses econ&ocirc;micos, envolvendo o 
prest&iacute;gio de grandes empresas patrocinadoras do certame.<BR>
&Eacute;, desse modo, mais f&aacute;cil de entender a exclus&atilde;o da cidade de Chicago, j&aacute; que boa parte de sua popula&ccedil;&atilde;o n&atilde;o a queria como sede e, por 
outro lado, o seu fuso hor&aacute;rio que 
obrigaria os Jogos a serem vistos na 
Europa tarde da noite e pela madrugada a dentro. A quest&atilde;o do fuso 
tamb&eacute;m pesou, ainda que menos, na 
exclus&atilde;o de T&oacute;quio, somando-se ao 
fato de que j&aacute; tr&ecirc;s Olimp&iacute;adas se realizaram na &Aacute;sia, a &uacute;ltima delas em 
Pequim, recentemente.<BR>
E Madri? Por que n&atilde;o Madri, que 
se apresentou com a infraestrutura 
pronta, enquanto o Rio estava longe 
disso? A exclus&atilde;o de Madri teve 
duas raz&otilde;es: a Espanha j&aacute; ter sediado a Olimp&iacute;ada em Barcelona e, sobretudo, o interesse da Fran&ccedil;a, Alemanha e It&aacute;lia em sedi&aacute;-la em 2020. 
A escolha da Espanha em 2016 tornaria essa pretens&atilde;o invi&aacute;vel.<BR>
Restava o Rio de Janeiro, que, n&atilde;o 
tendo o problema do fuso hor&aacute;rio e, 
por essa raz&atilde;o, atende melhor ao interesse das grandes empresas, patrocinadoras dos Jogos. N&atilde;o foi porque o Rio de Janeiro continua lindo 
e a economia est&aacute;vel. Isso conta, claro, mas n&atilde;o decide, como n&atilde;o decidiu nas duas vezes anteriores em 
que ele se candidatou e perdeu. E, 
ali&aacute;s, tinha ainda contra si, o grave 
problema da seguran&ccedil;a, que &eacute; grave, 
sem d&uacute;vida. O Rio foi escolhido porque, das 26 Olimp&iacute;adas realizadas, 
15 foram na Europa, seis na Am&eacute;rica 
do Norte, tr&ecirc;s na &Aacute;sia, duas na Austr&aacute;lia e nenhuma na Am&eacute;rica do Sul. 
Por exclus&atilde;o, vencemos. Importante agora &eacute; mostrar ao mundo que podemos dar conta do recado.<BR>


<BR><BR>Texto Anterior: <a href="fq2510200923.htm">Resumo das novelas</a><BR>Pr&oacute;ximo Texto: <a href="fq2510200925.htm">Artes pl&aacute;sticas: Osgemeos abrem mostra hoje na Faap, em SP</a><BR><a href="inde25102009.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
