<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Empresa da Globo se associa a companhia que organiza Londres - 04/08/2011</title>
<meta name="section" content="Folha de S.Paulo - Esporte">
<meta name="title" content="Empresa da Globo se associa a companhia que organiza Londres">
<meta name="date" content="2h30 04/08/2011">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fesporte.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00" style="width: 600px; margin: 0 auto; background:#fff;">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde04082011.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde04082011.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.esporte' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, quinta-feira, 04 de agosto de 2011</font>
<IMG SRC="images/esporte.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/espbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:04/08/2011-->
<!--TITULO:Empresa da Globo se associa a companhia que organiza Londres--><a href="fk0408201116.htm">Texto Anterior</a> | <a href="fk0408201118.htm">Pr&oacute;ximo Texto</a> | <a href="inde04082011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
<BR><BR><font size=5><b>Empresa da Globo se associa a companhia que organiza Londres</b></font><br><br>
<b>2016  <br>
Parceria habilita Geo a realizar abertura no Rio</b><br>
<br>


<b>RODRIGO R&Ouml;TZSCH</b><br>
<!--ORIGIN--><font size=-1>DO RIO</font><!--/ORIGIN--><br><br>
A Geo Eventos, empresa criada pela Globo para produzir grandes cerim&ocirc;nias, anunciou ontem que se associou &agrave; companhia americana respons&aacute;vel pela produ&ccedil;&atilde;o das celebra&ccedil;&otilde;es dos Jogos Ol&iacute;mpicos de Londres-2012.<br>

A parceria habilita a Geo a organizar as cerim&ocirc;nias da Olimp&iacute;ada do Rio-2016, j&aacute; que o Comit&ecirc; Organizador dos Jogos colocou como pr&eacute;-requisito para a escolha da empresa a experi&ecirc;ncia pr&eacute;via em outros Jogos Ol&iacute;mpicos.<br>

Al&eacute;m de Londres-2012, a empresa americana FiveCurrents j&aacute; realizou cerim&ocirc;nias nas Olimp&iacute;adas de Inverno de Salt Lake City, em 2002, e Vancouver, em 2010.<br>

A empresa tamb&eacute;m j&aacute; possui experi&ecirc;ncia de eventos no Brasil: foi a respons&aacute;vel pelas cerim&ocirc;nias dos Jogos Pan-Americanos de 2007 e do Reveill&oacute;n-2010, al&eacute;m da apresenta&ccedil;&atilde;o da candidatura do Rio para cidade-sede da Olimp&iacute;ada, em 2009.<br>

Essa experi&ecirc;ncia pr&eacute;via credencia a empresa, agora parceira da Geo, como favorita a ser escolhida pela Rio-2016, que organiza os Jogos.<br>

A associa&ccedil;&atilde;o da Geo Eventos com a FiveCurrents foi anunciada poucos dias antes do t&eacute;rmino do prazo para a inscri&ccedil;&atilde;o das empresas interessadas em organizar as cerim&ocirc;nias da Olimp&iacute;ada -no pr&oacute;ximo dia 15.<br>

A Geo foi formada no ano passado em uma sociedade entre a Globo (60%) e o grupo ga&uacute;cho RBS (40%). <br>

Al&eacute;m de organizar eventos esportivos, a empresa tamb&eacute;m promove feiras de neg&oacute;cio, produz pe&ccedil;as de teatro e at&eacute; gere alguns camarotes de est&aacute;dios de futebol.<br>

Com a parceria com a companhia americana, a Geo fecha o cerco em torno dos dois grandes eventos esportivos que acontecer&atilde;o no Brasil nos pr&oacute;ximos anos. <br>

A empresa foi escolhida pelo Comit&ecirc; Organizador da Copa-14 para realizar o sorteio das eliminat&oacute;rias, que ocorreu no &uacute;ltimo s&aacute;bado na Marina da Gl&oacute;ria, no Rio.<br>

A escolha &eacute; um forte indicativo de que a Geo tamb&eacute;m ser&aacute; selecionada para organizar outras cerim&ocirc;nias.<br>

No caso do sorteio das eliminat&oacute;rias, a empresa recebeu um pol&ecirc;mico patroc&iacute;nio de R$ 30 milh&otilde;es do governo estadual e da Prefeitura do Rio -o acordo para sediar a Copa previa que os gastos deveriam ser arcados pelo Comit&ecirc; Organizador Local.<br>

A empresa tamb&eacute;m foi indicada pela Fifa &agrave;s cidades-sedes para promover as chamadas Fan Fests, concentra&ccedil;&otilde;es de torcedores fora dos est&aacute;dios para acompanhar a Copa e assistir a shows.<br>

No an&uacute;ncio da parceria, a Geo e a FiveCurrents deixam claro que seus principais alvos s&atilde;o as competi&ccedil;&otilde;es esportivas que acontecer&atilde;o no pa&iacute;s nos pr&oacute;ximos anos.<br>

"A sociedade entre as duas empresas ocorre em um momento hist&oacute;rico, quando o Rio de Janeiro, o Brasil e a Am&eacute;rica do Sul recebem a Copa do Mundo e, pela primeira vez, os Jogos Ol&iacute;mpicos e Paraol&iacute;mpicos, em 2016", afirma o comunicado sobre
o empreendimento.<br>

<BR><BR>Texto Anterior: <a href="fk0408201116.htm">Mundial sub-20: Brasil enfrenta o Panam&aacute; pela lideran&ccedil;a do grupo</a><BR>Pr&oacute;ximo Texto: <a href="fk0408201118.htm">Rainha do bicos</a><BR><a href="inde04082011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
</p>
<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
