<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - TEND&Ecirc;NCIAS/DEBATES<br>Jacques Rogge: A escolha da sede e o movimento ol&iacute;mpico - 29/09/2009</title>
<meta name="section" content="Folha de S.Paulo - Opini&atilde;o">
<meta name="title" content="TEND&Ecirc;NCIAS/DEBATES<br>Jacques Rogge: A escolha da sede e o movimento ol&iacute;mpico">
<meta name="date" content="2h30 29/09/2009">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fopiniao.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde29092009.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde29092009.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.opiniao' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<br>
<TABLE BORDER=0 WIDTH=540 cellpadding=0 cellspacing=0>
<TR>
<TD ALIGN=RIGHT>
<IMG SRC="images/opiniao.gif"><br>
<font size=1><BR>
S&atilde;o Paulo, ter&ccedil;a-feira, 29 de setembro de 2009</font>
</TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR>
<TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/opibar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:29/09/2009-->
<!--TITULO:TEND&Ecirc;NCIAS/DEBATES<br>Jacques Rogge: A escolha da sede e o movimento ol&iacute;mpico-->
<a href="fz2909200907.htm">Texto Anterior</a> | <a href="fz2909200909.htm">Pr&oacute;ximo Texto</a> | <a href="inde29092009.htm">&Iacute;ndice</a>
<BR><BR>
<B><Font Size=+1 Color = "#000080">TEND&Ecirc;NCIAS/DEBATES<br></Font></B><BR>

<font size=5><b>A escolha da sede e o movimento ol&iacute;mpico
</b></font><P>

<b>
JACQUES ROGGE</b><br><br>

<table width=250><tr><td><hr size=2 noshade> <B><I>A elei&ccedil;&atilde;o da cidade-sede da Olimp&iacute;ada de 2016 ser&aacute; um grande momento, mas n&atilde;o um fim em si mesmo para a fam&iacute;lia ol&iacute;mpica</B></I><hr size=2 noshade></td></tr></table> <BR>

O COMIT&Ecirc; Ol&iacute;mpico Internacional se prepara para viver 
uma hora de tens&atilde;o e suspense 
em Copenhague na pr&oacute;xima sexta-feira: a elei&ccedil;&atilde;o da cidade-sede dos Jogos Ol&iacute;mpicos de 2016.<br>
 
O an&uacute;ncio da escolha de Chicago, 
Madri, Rio de Janeiro ou T&oacute;quio reboar&aacute; no mundo inteiro. A vencedora 
ser&aacute; encarregada de organizar um dos 
poucos acontecimentos realmente 
mundiais capazes de reunir a grande 
maioria da humanidade para celebrar 
n&atilde;o apenas vit&oacute;rias esportivas mas 
tamb&eacute;m proezas humanas.<br>
 
Trata-se de uma decis&atilde;o importante, e &eacute; evidente que o "momento da 
verdade" ser&aacute; transmitido ao vivo e 
ser&aacute; a primeira p&aacute;gina de jornais no 
mundo inteiro. Ser&aacute;, com certeza, um 
momento t&atilde;o emocionante quanto a 
estreita vit&oacute;ria de Londres sobre Paris quatro anos atr&aacute;s. Mas, ainda que 
essa elei&ccedil;&atilde;o seja apaixonante e recreativa, ela &eacute; s&oacute; uma p&aacute;gina da hist&oacute;ria que se escreve em Copenhague.<br>
 
Na verdade, o movimento ol&iacute;mpico 
ainda ter&aacute; muitas quest&otilde;es significativas a resolver em Copenhague. 
Quest&otilde;es que podem ter um impacto 
mais duradouro sobre os Jogos e a sociedade. A elei&ccedil;&atilde;o da cidade-sede &eacute; s&oacute; 
uma parte de uma assembleia muito 
maior: o Congresso Ol&iacute;mpico.<br>
 
Um Congresso Ol&iacute;mpico &eacute; evento 
raro e especial que em geral acontece 
s&oacute; uma vez a cada dez anos. O primeiro (Paris,1894) estabeleceu os Jogos 
Ol&iacute;mpicos modernos. O congresso de 
2009 &eacute; o primeiro em 15 anos e o primeiro do novo mil&ecirc;nio. Seu papel &eacute; 
ajudar a guiar o movimento ol&iacute;mpico 
num futuro que comporta tanto grandes promessas quanto perigos reais.<br>
 
Se bem-sucedido, ajudar&aacute; a assegurar a perenidade e a import&acirc;ncia do 
que &eacute; provavelmente uma das atividades culturais mundiais mais significativas. O congresso ajudar&aacute; a assegurar 
que as competi&ccedil;&otilde;es futuras para sedes sejam t&atilde;o cerradas quanto hoje.<br>
 
A organiza&ccedil;&atilde;o, que nasceu 115 anos 
atr&aacute;s para promover os valores ol&iacute;mpicos, est&aacute; mais forte do que nunca, 
com 205 comit&ecirc;s ol&iacute;mpicos nacionais 
espalhados por todos os continentes. 
Mas h&aacute; desafios dif&iacute;ceis pela frente.<br>
 
O tema do congresso neste ano &eacute; "O 
movimento ol&iacute;mpico e a sociedade".<br>
 
Trata-se de um vasto tema que reflete 
o fato de que o esporte &eacute; uma parte integrante da sociedade, n&atilde;o algo acima 
ou al&eacute;m dela. Pierre de Coubertin, 
fundador de nosso movimento moderno, disse: "Uma competi&ccedil;&atilde;o esportiva sem valores ou cultura &eacute; um 
mero desfile militar". Nosso objetivo 
&eacute; colocar o esporte a servi&ccedil;o da humanidade. Por meio do esporte, desejamos mobilizar o que h&aacute; de melhor e 
nos opor ao que h&aacute; de pior.<br>
 
O uso indevido de drogas e a dopagem continuam a representar uma 
grave amea&ccedil;a para a integridade do 
esporte e para a sa&uacute;de e a seguran&ccedil;a 
dos atletas, do mesmo modo que para 
a sociedade no sentido mais amplo.<br>
 
Fizemos muitos progressos nos esfor&ccedil;os para desencorajar e detectar 
trapaceiros. Mas essa luta n&atilde;o tem 
fim e devemos permanecer vigilantes.<br>
 
Uma outra amea&ccedil;a para o esporte e 
para a sa&uacute;de &eacute; a falta de atividade f&iacute;sica. Hoje, o esporte enfrenta uma forte 
competi&ccedil;&atilde;o pela aten&ccedil;&atilde;o e pelo interesse dos jovens, sobretudo nos pa&iacute;ses desenvolvidos. Podemos ver o resultado nas taxas crescentes de obesidade entre os jovens.<br>
 
Com certeza, nossos esfor&ccedil;os para 
levar o esporte e os valores esportivos 
&agrave;s popula&ccedil;&otilde;es encontram muitos 
obst&aacute;culos devidos &agrave; pobreza. Em outras partes do mundo, devemos multiplicar os esfor&ccedil;os para manter 
atraentes os valores ol&iacute;mpicos diante 
de uma superabund&acirc;ncia de escolhas.<br>
 
Com esse objetivo, no pr&oacute;ximo m&ecirc;s 
de agosto, tentaremos nova abordagem para atrair os jovens: o lan&ccedil;amento dos primeiros Jogos Ol&iacute;mpicos para a Juventude, em Cingapura.<br>
 
Em Copenhague, n&oacute;s consagraremos um tempo consider&aacute;vel &agrave; procura de outras maneiras de colocar os 
valores ol&iacute;mpicos em a&ccedil;&atilde;o.<br>
 
Examinaremos a governan&ccedil;a de 
nosso movimento, a fim de melhorar 
a transpar&ecirc;ncia e a responsabilidade.<br>

Vamos rever o papel dos Jogos na 
promo&ccedil;&atilde;o dos valores ol&iacute;mpicos. Vamos trabalhar para que as Olimp&iacute;adas 
continuem a ser interessantes, com 
manifesta&ccedil;&otilde;es esportivas de amplid&atilde;o e custos realistas. Vamos discutir 
maneiras de contribuir mais para 
prestar apoio ao esporte nos pa&iacute;ses 
em desenvolvimento. E, acima de tudo, vamos considerar nossas obriga&ccedil;&otilde;es com rela&ccedil;&atilde;o aos atletas.<br>
 
Essas discuss&otilde;es come&ccedil;ar&atilde;o no dia 
seguinte &agrave; elei&ccedil;&atilde;o da cidade-sede dos 
Jogos de 2016. N&atilde;o posso prever o resultado. Estou, portanto, t&atilde;o ansioso 
quanto qualquer um. Ser&aacute; um grande 
momento, mas n&atilde;o o fim da hist&oacute;ria 
em Copenhague nem um fim em si 
mesmo para a fam&iacute;lia ol&iacute;mpica.<br>
 
As discuss&otilde;es ajudar&atilde;o a determinar se o movimento ol&iacute;mpico pode 
continuar a ser &uacute;til e vi&aacute;vel por mais 
um s&eacute;culo. Os fundadores do movimento ol&iacute;mpico no s&eacute;culo 19 tiveram 
que modernizar os Jogos e seus valores. Nossa tarefa n&atilde;o &eacute; menos importante se queremos colher os enormes 
benef&iacute;cios que os Jogos Ol&iacute;mpicos 
podem trazer para a humanidade.<br>
 

<hr size=1 noshade><font size=-1>
<b>JACQUES ROGGE</b> &eacute; presidente do COI (Comit&ecirc; Ol&iacute;mpico 
Internacional).<BR>
</font>
<br><font size="-1">Os artigos publicados com assinatura n&atilde;o traduzem a opini&atilde;o do jornal. Sua publica&ccedil;&atilde;o obedece ao prop&oacute;sito de estimular o debate dos problemas brasileiros e mundiais e de refletir as diversas tend&ecirc;ncias do pensamento contempor&acirc;neo. <a href="mailto:debates@uol.com.br"><b>debates@uol.com.br</b></a></font><br>

<BR><BR>Texto Anterior: <a href="fz2909200907.htm">Frases<br></a><BR>Pr&oacute;ximo Texto: <a href="fz2909200909.htm">Leonel Kaz: Museu do Futebol: a experi&ecirc;ncia da palavra<br></a><BR><a href="inde29092009.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>
</html>
