<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Folha de S.Paulo - No Planalto, atos do PAC e do Pan s&oacute; rendem elogios a Lula  - 04/08/2007</title>
<meta name="section" content="Folha de S.Paulo - Brasil">
<meta name="title" content="No Planalto, atos do PAC e do Pan s&oacute; rendem elogios a Lula ">
<meta name="date" content="2h30 04/08/2007">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fbrasil.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde04082007.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde04082007.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.brasil' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<br>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, s&aacute;bado, 04 de agosto de 2007</font>
<IMG SRC="images/brasil.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/brabar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:04/08/2007-->
<!--TITULO:No Planalto, atos do PAC e do Pan s&oacute; rendem elogios a Lula -->
<a href="fc0408200701.htm">Texto Anterior</a> | <a href="fc0408200703.htm">Pr&oacute;ximo Texto</a> | <a href="inde04082007.htm">&Iacute;ndice</a>
<BR><BR><Font Size=5><B>No Planalto, atos do PAC e do Pan s&oacute; rendem elogios a Lula </B></Font><P>


<b>Presidente recebe homenagens de pol&iacute;ticos e atletas convidados para cerim&ocirc;nias</b><br><br>


<b>Governadores e prefeitos agradecem por obras do PAC; j&aacute; os atletas do Pan dizem ser gratos por apoio do governo aos Jogos no Rio </b><p>





 



 

<b>
PEDRO DIAS LEITE</b><br>

<font size=-1>

DA SUCURSAL DE BRAS&Iacute;LIA
</b></font><br><br>

Em duas cerim&ocirc;nias apenas com convidados, no sal&atilde;o nobre do Pal&aacute;cio do Planalto, o presidente Luiz In&aacute;cio Lula da Silva recebeu o apoio contra as vaias que recebeu tanto em eventos nos Estados como no Maracan&atilde;, na abertura do Pan do Rio. Os presentes tamb&eacute;m fizeram refer&ecirc;ncias ao lan&ccedil;amento do movimento "Cansei", organizado pela OAB paulista e por empres&aacute;rios.<BR>
De manh&atilde;, o presidente foi defendido por governadores e prefeitos, em evento de lan&ccedil;amento setorial do PAC (Programa de Acelera&ccedil;&atilde;o do Crescimento) para 12 Estados e o Distrito Federal. &Agrave; tarde, o desagravo partiu do presidente do COB, Carlos Arthur Nuzman, e de atletas brasileiros, como o mesa-tenista Hugo Hoyama, em encontro com os competidores do Pan-Americano.<BR>
A primeira a sair em defesa de Lula foi a governadora do Par&aacute; (PT), Ana J&uacute;lia Carepa, que criticou, sem citar o nome, o movimento "Cansei". Ela falou em nome de todos os governadores presentes. "Se querem fazer campanha, nunca vi a elite fazer uma campanha para reduzir a mis&eacute;ria", disse.<BR>
Depois de Ana J&uacute;lia, foi a vez do prefeito de Porto Velho (Rond&ocirc;nia), Roberto Eduardo Sobrinho, dizer que Lula "jamais ser&aacute; vaiado" na cidade. "N&atilde;o somos tra&iacute;ra, sabemos agradecer. O senhor jamais receber&aacute; vaia em nosso munic&iacute;pio", disse ele, representando os 71 prefeitos presentes.<BR>
J&aacute; o ministro M&aacute;rcio Fortes (Cidades) disse que Lula &eacute; sempre bem recebido em qualquer Estado. "Essas obras [do PAC] t&ecirc;m intensa repercuss&atilde;o para a popula&ccedil;&atilde;o e trazem resultados em sua auto-estima. A refer&ecirc;ncia &agrave; vaia deve ser de alguns funcion&aacute;rios em greve que participam de nossas visitas para discutir o PAC. Os audit&oacute;rios sempre est&atilde;o repletos para ouvir o presidente", afirmou.<BR>
O governador do Rio de Janeiro, S&eacute;rgio Cabral (PMDB), confirmou que Lula visitar&aacute; obras no Estado no dia 20 e reiterou que o presidente &eacute; "muito querido no Rio".<BR>

<br><b>Pan</b><br>

Mas o maior apoio a Lula ainda viria &agrave; tarde. Em encontro com atletas brasileiros do Pan, Lula ouviu elogios do presidente do COB, de Hoyama, o maior medalhista da hist&oacute;ria do pa&iacute;s nessas competi&ccedil;&otilde;es, de Carlos Ramirez, do trampolim, e do ministro do Esporte, Orlando Silva.<BR>
"Fui convocado pelo COB para agradecer todo o apoio que recebemos do governo", disse Hoyama. "Sem essa ajuda seria dif&iacute;cil." Ramirez tamb&eacute;m elogiou a estrutura do Pan: "Nunca vi uma coisa t&atilde;o linda e t&atilde;o organizada", afirmou o atleta.<BR>
Nuzman falou da "eterna gratid&atilde;o pelo apoio ao Pan e &agrave; nossa delega&ccedil;&atilde;o" e disse que Lula foi "o presidente que mais ajudou e mais apoiou o esporte em toda a nossa hist&oacute;ria".<BR>
Na cerim&ocirc;nia, com cerca de 60 atletas, Lula prometeu lutar por mais patroc&iacute;nio e incentivo (p&uacute;blico e privado) e fazer campanha para trazer as Olimp&iacute;adas de 2016 ao Brasil.<BR>
Ao final da cerim&ocirc;nia, Orlando Silva disse que n&atilde;o considerava o ato um desagravo, mas que os atletas enviaram muitas mensagens de apoio a Lula ao longo do Pan. Desde a abertura dos Jogos, em que foi vaiado seis vezes por quase 90 mil pessoas, Lula n&atilde;o tem aparecido em eventos abertos.<BR>

<hr size=1 noshade><font size=-1>
Colaborou a Folha Online<BR></font>

<BR><BR>Texto Anterior: <a href="fc0408200701.htm">Painel</a><BR>Pr&oacute;ximo Texto: <a href="fc0408200703.htm">Frases</a><BR><a href="inde04082007.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>


<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
