<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Santos Dumont ter&aacute; mais rotas   - 23/01/2009</title>
<meta name="section" content="Folha de S.Paulo - Dinheiro">
<meta name="title" content="Santos Dumont ter&aacute; mais rotas  ">
<meta name="date" content="2h30 23/01/2009">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fdin.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde23012009.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde23012009.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.dinheiro' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, sexta-feira, 23 de janeiro de 2009</font>
<IMG SRC="images/dinheiro.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/dinbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:23/01/2009-->
<!--TITULO:Santos Dumont ter&aacute; mais rotas  -->
<a href="fi2301200934.htm">Texto Anterior</a> | <a href="fi2301200936.htm">Pr&oacute;ximo Texto</a> | <a href="inde23012009.htm">&Iacute;ndice</a>
<BR><BR><Font Size=5><B>Santos Dumont ter&aacute; mais rotas </B></Font><P>

<b>Anac quer que aeroporto receba, em dois meses, voos diretos de capitais</b><br><br>



<b> Hoje, aeroporto s&oacute; recebe voos regionais e da ponte Rio-S&atilde;o Paulo; governo do Estado pretende contestar na Justi&ccedil;a a amplia&ccedil;&atilde;o </b><p>


<Font Size=-1>DA SUCURSAL DO RIO </Font><P>

A Anac (Ag&ecirc;ncia Nacional de Avia&ccedil;&atilde;o Civil) pretende liberar o aeroporto Santos Dumont para voos diretos entre capitais em at&eacute; dois meses, segundo Marcelo Guaranys, diretor da ag&ecirc;ncia. Atualmente, o aeroporto opera apenas a ponte a&eacute;rea Rio-S&atilde;o Paulo e voos regionais. Em audi&ecirc;ncia p&uacute;blica realizada ontem no Rio, a proposta da Anac causou pol&ecirc;mica e acirrou as diverg&ecirc;ncias entre empresas, usu&aacute;rios e o Estado.<BR>
Segundo a Anac, a mudan&ccedil;a pode criar novos mercados no pa&iacute;s, aumentar a concorr&ecirc;ncia entre as empresas e contribuir, indiretamente, para desafogar o tr&aacute;fego em S&atilde;o Paulo, especialmente em Congonhas.<BR>
"Tenho mandamento legal para fazer, n&atilde;o posso ter restri&ccedil;&atilde;o n&atilde;o operacional para aquele aeroporto. Eu vou fazer. O restante &eacute; analisar impactos e efeitos", disse Guaranys.<BR>
A ag&ecirc;ncia argumenta que a lei s&oacute; permite restri&ccedil;&otilde;es em aeroportos relativas &agrave; capacidade operacional e seguran&ccedil;a de voo. O governo do Estado pretende recorrer &agrave; Justi&ccedil;a para evitar que a proposta entre em vigor. O governo diz que a mudan&ccedil;a prejudicar&aacute; a concess&atilde;o do Tom Jobim &agrave; iniciativa privada e a campanha do Rio &agrave;s Olimp&iacute;adas de 2016.<BR>
A audi&ecirc;ncia p&uacute;blica foi tumultuada. Al&eacute;m das empresas e de representantes do Estado, compareceram 45 funcion&aacute;rios da Azul contratados no Rio e que aguardam o in&iacute;cio das opera&ccedil;&otilde;es da companhia no Tom Jobim e no Santos Dumont.<BR>
O diretor de Planejamento de Malha e Frota da TAM, Nelson Shinzato, afirmou que a medida levar&aacute; &agrave; transfer&ecirc;ncia de voos do Tom Jobim para o Santos Dumont. As empresas estrangeiras temem encontrar dificuldades em conex&otilde;es.<BR>
Os passageiros que chegam em a&eacute;reas estrangeiras ao Rio s&atilde;o redistribu&iacute;dos pelas nacionais para outros pontos do pa&iacute;s. "No mercado do Rio a demanda &eacute; &uacute;nica. Se o passageiro prefere o Santos Dumont, por que as companhias v&atilde;o ficar no Tom Jobim?", disse.<BR>
Para Ricardo Morishita, do DPDC (Departamento de Prote&ccedil;&atilde;o e Defesa do Consumidor), as restri&ccedil;&otilde;es no Santos Dumont representam dificuldades de acesso para o consumidor e tarifas mais altas em raz&atilde;o da falta de concorr&ecirc;ncia na cidade.<font size="-1"><b>
(JL)<BR></b></font>





<BR><BR>Texto Anterior: <a href="fi2301200934.htm">Imposto de construtoras ser&aacute; reduzido para at&eacute; 1%   </a><BR>Pr&oacute;ximo Texto: <a href="fi2301200936.htm">A&eacute;reas: Azul ter&aacute; US$ 50 mi do BNDES para ampliar a Frota</a><BR><a href="inde23012009.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
