<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Pobres sentem arrocho no cora&ccedil;&atilde;o do futebol - 16/05/2011</title>
<meta name="section" content="Folha de S.Paulo - New York Times">
<meta name="title" content="Pobres sentem arrocho no cora&ccedil;&atilde;o do futebol">
<meta name="date" content="2h30 16/05/2011">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fnewyorktimes.gif" TEXT="#000000" LINK="#000000" VLINK="#888888" ALINK="#FFFF00" style="width: 600px; margin: 0 auto; background:#fff;">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde16052011.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde16052011.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.dinheiro' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, segunda-feira, 16 de maio de 2011</font>
<IMG SRC="images/newyorktimes.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/newyorktimesbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:16/05/2011-->
<!--TITULO:Pobres sentem arrocho no cora&ccedil;&atilde;o do futebol--><a href="ny1605201105.htm">Texto Anterior</a> | <a href="ny1605201107.htm">Pr&oacute;ximo Texto</a> | <a href="inde16052011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
<BR><BR><font size=5><b>Pobres sentem arrocho no cora&ccedil;&atilde;o do futebol</b></font><br><br>



<b>Por NATE BERG</b><br><br>


RIO DE JANEIRO - Gera&ccedil;&otilde;es de brasileiros cresceram no "Est&aacute;dio Jornalista M&aacute;rio Filho", conhecido em todo o mundo como "Maracan&atilde;". Constru&iacute;do para a Copa do Mundo de 1950 e, na &eacute;poca, o maior est&aacute;dio do mundo, tornou-se um marco nacional instant&acirc;neo, um s&iacute;mbolo da cultura brasileira centrada no futebol.<br>

O est&aacute;dio, que provavelmente abrigar&aacute; a abertura e o encerramento da Copa do Mundo de 2014, &eacute; cercado por morros e pelas famosas favelas do Rio.<br>

A vis&atilde;o do campo da &aacute;rea de admiss&atilde;o geral do Maracan&atilde;, sem cadeiras -conhecida como "a geral"-, custava US$ 1,80 at&eacute; h&aacute; pouco tempo, o que fazia dela um dos poucos lugares do Rio onde a popula&ccedil;&atilde;o pobre podia ter divers&atilde;o de primeira classe.<br>

N&atilde;o mais.<br>

A geral tem desaparecido de modo constante. Sua capacidade -alguns dizem que mais de 200 mil se amontoaram nela para a final de 1950, em que o Brasil perdeu dolorosamente para o Urugua- ser&aacute; de apenas 76.525 quando o Maracan&atilde; renovado reabrir em 2013 para sediar a Copa das Confedera&ccedil;&otilde;es, o ensaio final para a Copa do Mundo. Essas reformas v&atilde;o custar mais de US$ 600 milh&otilde;es, mas n&atilde;o foram totalmente bem-vindas.<br>

"&Eacute; apenas uma reforma depois da outra, sem que ningu&eacute;m fizesse pesquisa sobre o que as pessoas que realmente usam o est&aacute;dio querem", disse Christopher Gaffney, um professor de urbanismo visitante na Universidade Federal Fluminense.<br>

Gaffney faz parte de um rec&eacute;m-formado grupo de ativistas chamado Associa&ccedil;&atilde;o Nacional dos Torcedores. Eles afirmam que a cultura e a hist&oacute;ria da torcida brasileira est&atilde;o sendo eliminadas conforme os est&aacute;dios s&atilde;o modernizados. "A cultura do futebol brasileiro n&atilde;o &eacute; apenas ir ao jogo e depois comer um cachorro-quente com cerveja", ele disse. "&Eacute; a participa&ccedil;&atilde;o ativa em um elemento fundamental da cultura do Rio."<br>

Conforme aumenta o n&uacute;mero de cariocas eliminados das arquibancadas por causa dos pre&ccedil;os, a Associa&ccedil;&atilde;o Nacional dos Torcedores cresce. A organiza&ccedil;&atilde;o foi criada em outubro passado e j&aacute; tem 2.700 membros.<br>

Camarotes de luxo, assentos modernos e aperfei&ccedil;oamentos de seguran&ccedil;a s&atilde;o motivos pelos quais os est&aacute;dios brasileiros est&atilde;o mudando enquanto o pa&iacute;s se prepara para sediar a Copa do Mundo e as Olimp&iacute;adas de 2016. Eles tamb&eacute;m far&atilde;o aumentar o pre&ccedil;o dos ingressos. Mas o Maracan&atilde;, um est&aacute;dio municipal, tamb&eacute;m &eacute; um dos espa&ccedil;os p&uacute;blicos venerados da cidade.<br>
 "Voc&ecirc; esquece a vitalidade do Maracan&atilde; como espa&ccedil;o p&uacute;blico, um raro tipo de espa&ccedil;o no Rio onde se podem reunir pessoas de diferentes classes sociais?", disse Bruno Carvalho, um carioca que &eacute; professor de estudos brasileiros na Universidade Princeton em Nova Jersey. "Qual &eacute; o pre&ccedil;o a pagar quando n&atilde;o se permite que isso aconte&ccedil;a?"<br>

Carvalho disse que se preocupa com o papel do Maracan&atilde; como espa&ccedil;o igualit&aacute;rio em uma cidade fortemente desigual como o Rio. "O que pode se perder &eacute; a natureza da experi&ecirc;ncia do est&aacute;dio como algo que elimina a segrega&ccedil;&atilde;o de classes na cidade em geral", ele disse.<br>

As autoridades brasileiras afirmam que as reformas que est&atilde;o sendo realizadas nos est&aacute;dios s&atilde;o muito necess&aacute;rias. "O torcedor dedicado n&atilde;o pode ser tratado como um cidad&atilde;o de segunda classe nos est&aacute;dios locais e merece melhores condi&ccedil;&otilde;es de assist&ecirc;ncia, mais seguran&ccedil;a, conforto, assim como acesso a bons servi&ccedil;os de alimenta&ccedil;&atilde;o e outros", disse Rodrigo Paiva, porta-voz do comit&ecirc; organizador local da Copa do Mundo 2014.<br>

A Associa&ccedil;&atilde;o Nacional de Torcedores continua esperan&ccedil;osa de que o processo possa ser alterado. "Talvez possamos tornar necess&aacute;rio que eles incluam um espa&ccedil;o cultural ou que tenham pelo menos de consultar planejadores urbanos ou associa&ccedil;&otilde;es de bairro para ver como deveriam integrar o que ser&atilde;o basicamente elefantes brancos ao contexto urbano", disse Gaffney.<br>

Protegida como patrim&ocirc;nio hist&oacute;rico, a estrutura do Maracan&atilde; vai permanecer a mesma tigela de concreto que os brasileiros conhecem. Mas, por dentro, o est&aacute;dio ser&aacute; diferente.
"&Eacute; uma parte t&atilde;o grande da mem&oacute;ria p&uacute;blica e da pr&oacute;pria textura da cidade que &eacute; dif&iacute;cil imaginar algo diferente", disse Gaffney. "Mas agora &eacute;. E as pessoas ter&atilde;o de aceitar o fato de que n&atilde;o ser&aacute; mais o que era."<br>

<BR><BR>Texto Anterior: <a href="ny1605201105.htm">An&aacute;lise do notici&aacute;rio<br>A morte de Bin Laden e a nova inc&oacute;gnita no Afeganist&atilde;o</a><BR>Pr&oacute;ximo Texto: <a href="ny1605201107.htm">Rebeli&otilde;es &aacute;rabes desafiam ascens&atilde;o turca</a><BR><a href="inde16052011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
</p>
<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
