<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Trint&otilde;es e renova&ccedil;&atilde;o dividem Brasil - 12/09/2011</title>
<meta name="section" content="Folha de S.Paulo - Esporte">
<meta name="title" content="Trint&otilde;es e renova&ccedil;&atilde;o dividem Brasil">
<meta name="date" content="2h30 12/09/2011">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fesporte.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00" style="width: 600px; margin: 0 auto; background:#fff;">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde12092011.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde12092011.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.esporte' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<BR>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, segunda-feira, 12 de setembro de 2011</font>
<IMG SRC="images/esporte.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/espbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:12/09/2011-->
<!--TITULO:Trint&otilde;es e renova&ccedil;&atilde;o dividem Brasil--><a href="fk1209201115.htm">Texto Anterior</a> | <a href="fk1209201117.htm">Pr&oacute;ximo Texto</a> | <a href="inde12092011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
<BR><BR><font size=5><b>Trint&otilde;es e renova&ccedil;&atilde;o dividem Brasil</b></font><br><br>

<!--KICKER--><font size=+1 color = "#000080"><b>BASQUETE</b></font><!--/KICKER--> <b>Novatos despontam em time que vai a Londres-12 com l&iacute;deres na casa dos 30 anos</b><p>

<b>DANIEL BRITO</b><br>

<!--ORIGIN--><font size=-1>ENVIADO ESPECIAL A MAR DEL PLATA</font><!--/ORIGIN--><br><br>

Londres-2012 servir&aacute; como rito de passagem para a sele&ccedil;&atilde;o masculina de basquete.
<br>
A gera&ccedil;&atilde;o que quebrou o jejum de tr&ecirc;s Olimp&iacute;adas sem participa&ccedil;&atilde;o brasileira est&aacute; na casa dos 30 anos. E a renova&ccedil;&atilde;o para Rio-2016 j&aacute; parece estar em curso.
<br>
Ontem, o time de Rub&eacute;n Magnano perdeu a final do torneio Pr&eacute;-Ol&iacute;mpico para a Argentina por 80 a 75.
<br>
Os argentinos, que haviam ca&iacute;do diante do Brasil na segunda fase do torneio, tamb&eacute;m garantiram vaga.
<br>
Jogadores brasileiros como o ala-armador Alex, 30, o ala-piv&ocirc; Guilherme Giovannoni, 30, e o piv&ocirc; Anderson Varej&atilde;o, 29, completar&atilde;o dez anos de servi&ccedil;os &agrave; sele&ccedil;&atilde;o em 2012.
<br>
Esses atletas comp&otilde;em o n&uacute;cleo duro do time nacional. Embora Varej&atilde;o n&atilde;o tenha participado do Pr&eacute;-Ol&iacute;mpico devido a uma les&atilde;o, tem presen&ccedil;a em Londres garantida pelo presidente da CBB (Confedera&ccedil;&atilde;o Brasileira de Basquete), Carlos Nunes.
<br>
Se ainda estiverem na equipe ap&oacute;s 2012, o Brasil repetir&aacute; o momento pelo qual passa a Argentina atualmente. O time que se classificou para Londres tem dez dos seus 12 atletas com 30 anos ou mais. 
<br>
"Ser&aacute; um momento hist&oacute;rico para a gente poder encerrar a trajet&oacute;ria na sele&ccedil;&atilde;o com a participa&ccedil;&atilde;o na Olimp&iacute;ada", disse Alex, 30, ap&oacute;s a vit&oacute;ria sobre a Rep&uacute;blica Dominicana, que deu a vaga ol&iacute;mpica ao Brasil anteontem.
<br>
O jogador disse que, aos 36 anos em 2016, n&atilde;o vai "mais querer jogar na sele&ccedil;&atilde;o".
<br>
Essa &eacute; a idade de Marcelinho Machado, o mais velho do time em Mar del Plata e que no ano que vem, aos 37, deve participar de sua primeira Olimp&iacute;ada. Marcelinho faz j&aacute; planos de jogar em 2016, quando estar&aacute; com 41 anos.
<br>
"Estarei nos Jogos do Rio  de qualquer jeito porque minha casa tem vista para a arena onde ser&atilde;o os jogos", brincou o jogador, referindo-se ao gin&aacute;sio no Parque Ol&iacute;mpico da Barra da Tijuca onde ser&aacute; disputado o basquete.
<br>
"Para alguns, este ser&aacute; o &uacute;ltimo ciclo ol&iacute;mpico, mas j&aacute; tem uma garotada mais nova que estar&aacute; no Rio. Por enquanto, prefiro n&atilde;o pensar muito", disse Giovannoni.
<br>
Devido a baixas como as de Varej&atilde;o, Nen&ecirc; e Leandrinho, o Brasil obteve a vaga com atletas novatos na sele&ccedil;&atilde;o, como Rafael Luz, 19, V&iacute;tor Ben&iacute;te, 21, Augusto Lima, 19, e Rafael Hettsheimeir, 25. 
<br>
"Estamos renovando o time e ainda conseguimos nos classificar para Londres", disse Carlos Nunes. "Estamos no caminho certo para 2016."<br>
<BR><BR>Texto Anterior: <a href="fk1209201115.htm">Em nono, Bruno marca pontos pela 1ª vez na F-1</a><BR>Pr&oacute;ximo Texto: <a href="fk1209201117.htm">Federa&ccedil;&atilde;o amea&ccedil;a n&atilde;o realizar Pan</a><BR><a href="inde12092011.htm">&Iacute;ndice</a> | <a href="http://tools.folha.com.br/feedback?url=referrer">Comunicar Erros</a>
</p>
<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>

</html>
