<!-- Página criada com o WebAssist 4.0 / Para uso do Universo Online e parceiros / WA4EPA036@UOL -->
<html>
<head>
<title>Folha de S.Paulo - Marta Suplicy: A oportunidade &eacute; nossa!<br> - 09/12/2007</title>
<meta name="section" content="Folha de S.Paulo - Opini&atilde;o">
<meta name="title" content="Marta Suplicy: A oportunidade &eacute; nossa!<br>">
<meta name="date" content="2h30 09/12/2007">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fopiniao.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde09122007.shl"><IMG SRC="../images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde09122007.htm"><IMG SRC="../images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'jornal.opiniao' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<br>
<TABLE BORDER=0 WIDTH=540 cellpadding=0 cellspacing=0>
<TR>
<TD ALIGN=RIGHT>
<IMG SRC="images/opiniao.gif"><br>
<font size=1><BR>
S&atilde;o Paulo, domingo, 09 de dezembro de 2007</font>
</TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR>
<TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/opibar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:09/12/2007-->
<!--TITULO:Marta Suplicy: A oportunidade &eacute; nossa!<br>-->
<a href="fz0912200708.htm">Texto Anterior</a> | <a href="fz0912200710.htm">Pr&oacute;ximo Texto</a> | <a href="inde09122007.htm">&Iacute;ndice</a>
<BR><BR><font size=5><b>A oportunidade &eacute; nossa!</b></font><P>

<b>MARTA SUPLICY</b><p>

<table width=250><tr><td><hr size=2 noshade> <B><I>Essa &eacute; a estrat&eacute;gia que estamos seguindo para uma Copa vitoriosa, ao menos para quem deve cuidar da organiza&ccedil;&atilde;o desse evento</B></I><hr size=2 noshade></td></tr></table> <BR>

FORAM IN&Uacute;MERAS as manifesta&ccedil;&otilde;es de alegria em todo o pa&iacute;s para saudar o fato de que a Copa 
2014 &eacute; nossa. Certamente h&aacute; muito 
que comemorar com a escolha do 
Brasil, mas temos que ter claro que 
ganhamos o direito de organiz&aacute;-la e, 
portanto, devemos arrega&ccedil;ar as mangas e planejar como o pa&iacute;s pode se beneficiar com a janela de oportunidades que se abriu para n&oacute;s. 
<br>
Trata-se de um dos maiores eventos esportivos mundiais, que re&uacute;ne 
bilh&otilde;es de espectadores em torno das 
TVs. Assim, o Brasil poder&aacute; povoar as 
telas e as mentes dos mais diferentes 
povos em todo o mundo. Teremos, 
portanto, acesso a algo que hoje nos 
falta: exposi&ccedil;&atilde;o midi&aacute;tica. N&atilde;o s&oacute; os 
brasileiros v&atilde;o se ver na TV, mas pa&iacute;ses que pouco nos conhecem apreciar&atilde;o nossas paisagens e nossa cultura. 
<br>
Muitos pa&iacute;ses tiveram essa oportunidade, principalmente ap&oacute;s a d&eacute;cada 
de 70, quando as transmiss&otilde;es televisivas se difundiram. Por&eacute;m, nenhum 
deles tem tamanha identifica&ccedil;&atilde;o com 
o futebol como o Brasil. Nos 57 anos 
que separam o an&uacute;ncio da Fifa de 
1950, quando sediamos a Copa pela 
primeira vez, nos tornamos o principal exportador de talentos e o pa&iacute;s cuja sele&ccedil;&atilde;o conquistou mais t&iacute;tulos em 
Copas do Mundo. Isso nos distingue e 
faz do fato de estarmos &agrave; frente da organiza&ccedil;&atilde;o do evento um forte atrativo 
para a ind&uacute;stria esportiva. 
<br>
Mas n&atilde;o &eacute; s&oacute; isso. As grandes competi&ccedil;&otilde;es do calend&aacute;rio mundial -entre elas, a Copa do Mundo e os Jogos 
Ol&iacute;mpicos- carregam a capacidade 
de reestruturar a paisagem urbana 
dos pa&iacute;ses-sede. Podemos, com isso, 
projetar nossos sonhos de cidade e 
torn&aacute;-los concretos. 
<br>
Para receber as Olimp&iacute;adas, a China est&aacute; investindo US$ 34 bilh&otilde;es em 
infra-estrutura, al&eacute;m de construir 37 
novas arenas esportivas e um plano 
de promo&ccedil;&atilde;o da imagem do pa&iacute;s. Pequim, a cidade-sede dos Jogos Ol&iacute;mpicos, ter&aacute; mais seis linhas de metr&ocirc; e 
a reformula&ccedil;&atilde;o de seus principais aeroportos. Portanto, esse tipo de evento concentra, em curto espa&ccedil;o de 
tempo, enorme quantidade de investimentos p&uacute;blicos e privados que, caso atendam um plano bem delineado, 
deixar&atilde;o um legado para a qualidade 
de vida de todos os brasileiros. 
<br>
O Minist&eacute;rio do Turismo j&aacute; come&ccedil;ou seu planejamento. Hav&iacute;amos encomendado &agrave; FGV (Funda&ccedil;&atilde;o Get&uacute;lio Vargas) um estudo sobre a infra-estrutura necess&aacute;ria para o desenvolvimento tur&iacute;stico do pa&iacute;s, com o objetivo de alcan&ccedil;ar um n&iacute;vel internacional em 65 destinos priorit&aacute;rios at&eacute; 
2010. Dentre esses destinos, est&atilde;o inclu&iacute;das as 18 cidades que pleiteiam ser 
sede da Copa. Esse estudo detalhado 
avaliar&aacute; a estrutura urbana, a rede hoteleira dispon&iacute;vel, a necessidade de 
qualifica&ccedil;&atilde;o dos futuros trabalhadores e, principalmente, a sustentabilidade ambiental e social desse projeto. 
<br>
De posse dos resultados, reformularemos o Plano Nacional do Turismo 
de forma a concentrar nossas a&ccedil;&otilde;es e 
investimentos para que, no per&iacute;odo 
2008-2014, todas as lacunas identificadas sejam preenchidas. 
O objetivo desses passos que estamos planejando &eacute; o de transformar o 
turismo em um dos maiores setores 
empregadores e geradores de renda, 
tornando-o compat&iacute;vel com as potencialidades que o pa&iacute;s apresenta. 
<br>
Hoje, o turismo possui uma participa&ccedil;&atilde;o no PIB brasileiro de 2,6%. Apesar dos avan&ccedil;os alcan&ccedil;ados pelo setor 
no governo Lula, ainda existe um vasto espa&ccedil;o a ser ocupado e, sobretudo, 
temos a nossa disposi&ccedil;&atilde;o a oportunidade de darmos um salto gigantesco. 
<br>
Os benef&iacute;cios econ&ocirc;micos de abrigar grandes eventos como a Copa s&atilde;o 
ineg&aacute;veis. Para ter uma id&eacute;ia, basta 
lembrar da explos&atilde;o de desenvolvimento vivenciada pela Espanha ap&oacute;s 
sediar a Copa do Mundo e as Olimp&iacute;adas, em Barcelona. 
<br>
Portanto, mesmo com boa parte da 
infra-estrutura urbana necess&aacute;ria para a Copa j&aacute; estar prevista no PAC, devemos nos debru&ccedil;ar sobre o planejamento e produzir um cronograma 
meticuloso, que envolva o esfor&ccedil;o de 
v&aacute;rios minist&eacute;rios e seja transparente 
para que a imprensa e a popula&ccedil;&atilde;o 
possam acompanhar cada passo da 
execu&ccedil;&atilde;o sem sobressaltos. 
<br>
Devemos ter claro que demonstrar 
nossa compet&ecirc;ncia nos colocar&aacute; em 
boa situa&ccedil;&atilde;o para disputar e oxal&aacute; 
realizar as Olimp&iacute;adas de 2016, cuja 
sede ser&aacute; escolhida em 2009. 
<br>
Enfim, essa &eacute; a estrat&eacute;gia que estamos seguindo para uma Copa vitoriosa, ao menos para quem deve cuidar 
da organiza&ccedil;&atilde;o e do legado desse 
evento para o pa&iacute;s, porque, no futebol, 
vencer ser&aacute; uma miss&atilde;o para os t&eacute;cnicos e os jogadores que devem suar a 
camisa. De resto, m&atilde;os &agrave; obra!<p>

<hr size=1 noshade><font size=-1>
<b>MARTA SUPLICY</b>, 62, &eacute; ministra do Turismo. Foi prefeita da cidade de S&atilde;o Paulo pelo PT (2001-2004).</font>

<BR><BR>Texto Anterior: <a href="fz0912200708.htm">TEND&Ecirc;NCIAS/DEBATES<br> Stuart Gilman: Corrup&ccedil;&atilde;o: cada "n&atilde;o" conta</a><BR>Pr&oacute;ximo Texto: <a href="fz0912200710.htm">Painel do Leitor</a><BR><a href="inde09122007.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font>
</td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>
</html>
