<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Folha de S.Paulo - Darwin do esporte - 17/06/2007</title>
<meta name="section" content="Folha de S.Paulo - Especial">
<meta name="title" content="Darwin do esporte">
<meta name="date" content="2h30 17/06/2007">
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<meta http-equiv="Pragma" content="no-cache">
<meta http-equiv="Expires" content="Thu, 01 Jan 1970 00:00:00 GMT">
<meta http-equiv="Cache-Control" content="no-store">
<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/ads/banners.js"></script>
</head>

<BODY BACKGROUND="images/fspcl.gif" TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#000000" VLINK="#888888" ALINK="#FFFF00">

<!--BARRA_DO_UOL-600-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center"><td><script language="javascript" type="text/javascript" src="http://barra.uol.com.br/b/barrain.js"></script></td></tr>
</table>
<!--/BARRA_DO_UOL-600-->

<a href="/fsp/inde17062007.shl"><IMG SRC="/fsp/images/linkfsp.gif" border=0></A>
<a href="/fsp/indices/inde17062007.htm"><IMG SRC="/fsp/images/linkindice.gif" border=0></A><BR>

<!--BANNERS-->
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr align="center" valign="middle"><td height="70">
<script language="javascript" type="text/javascript"><!--
folha_ads_show( 'calhau' , '468x60', '1' ) ;
//--></script>
</td></tr>
</table>
<!--/BANNERS-->

<br>

<TABLE BORDER=0 WIDTH=570 cellpadding=0 cellspacing=0>
<TR><TD ALIGN=RIGHT><font size=1>S&atilde;o Paulo, domingo, 17 de junho de 2007</font>
<IMG SRC="/fsp/especial/images/especial.gif" hspace=10></TD></TR></TABLE>

<TABLE width=600 cellpadding=0 cellspacing=0>
<TR><TD WIDTH=100> </TD>
<TD align=right><IMG SRC="images/spclbar.gif" WIDTH=500><BR>
</td></tr></table>

<table width = 500>
<tr><td width=100></td>
<td width=400>
<!--NOTICIA-->
<!--DATA:17/06/2007-->
<!--TITULO:Darwin do esporte-->
<a href="fj1706200703.htm">Texto Anterior</a> | <a href="fj1706200705.htm">Pr&oacute;ximo Texto</a> | <a href="inde17062007.htm">&Iacute;ndice</a>
<BR><BR><Font Size=5><B>Darwin do esporte</B></Font><P>

<b>Televis&atilde;o dita evolu&ccedil;&atilde;o de todos os esportes, al&eacute;m de estabelecer regulamentos e hor&aacute;rios de competi&ccedil;&otilde;es<br>
<br>
</b>
<b>RODRIGO MATTOS</b><br>

<Font Size=-1>DA REPORTAGEM LOCAL</Font><P>
Manh&atilde; de 8 de junho. Mais de 10 mil pessoas lotam o gin&aacute;sio do Ibirapuera para assistir a jogo da sele&ccedil;&atilde;o brasileira de v&ocirc;lei pela primeira fase da Liga Mundial. Ingressos entre R 40 e R 60 nas m&atilde;os de cambistas. A partida dura uma hora, com vit&oacute;ria f&aacute;cil sobre a Cor&eacute;ia do Sul.
<br>
Ao lado, nos mesmos complexo esportivo e hor&aacute;rio, cerca de cem pessoas (a maioria, atletas) acompanham o Campeonato Sul-Americano de atletismo. A entrada &eacute; gratuita. O evento dura o dia inteiro e conta com boa parte das estrelas brasileiras da modalidade.
<br>
A partida de v&ocirc;lei tem transmiss&atilde;o ao vivo pela TV Globo. O atletismo n&atilde;o &eacute; exibido por nenhuma emissora.<br>
Dona dos direitos dos dois esportes, a Globo os trata de forma diferente. Transmite quase todos os jogos da sele&ccedil;&atilde;o na Liga e alguns da Superliga. Do atletismo, s&oacute; o Grand Prix nacional e o Trof&eacute;u Brasil.
<br>
Por que a diferen&ccedil;a? Os preteridos reclamam? Pelo contr&aacute;rio. Comemoram cada segundo que seu esporte aparece na TV. "Passamos a crescer a partir do momento em que o Grand Prix foi para a TV aberta", conta o presidente da Confedera&ccedil;&atilde;o Brasileira de Atletismo, Roberto Gesta de Mello.
<br>
A necessidade de aparecer na Globo n&atilde;o se deve aos valores dos direitos de transmiss&atilde;o. A confedera&ccedil;&atilde;o de v&ocirc;lei, por exemplo, ganhou R 1,6 milh&atilde;o da TV em 2006 _recebe 15 vezes mais com patroc&iacute;nios.
<br>
Os preciosos segundos de exposi&ccedil;&atilde;o, no entanto, s&atilde;o muito mais do que boa parte desses esportes j&aacute; teve. Atraem patrocinadores, mudam camisas, batizam times e transformam atletas em profissionais.
<br>
Um processo que o futebol viveu h&aacute; mais de 30 anos e que hoje faz o Campeonato Brasileiro custar para TV algo como 200 temporadas de v&ocirc;lei.
<br>

Tamb&eacute;m levou tempo. Da plena profissionaliza&ccedil;&atilde;o at&eacute; as cifras astron&ocirc;micas, o futebol gastou duas d&eacute;cadas. De 1987, quando a Copa Uni&atilde;o foi negociada por US 5,4 milh&otilde;es &agrave; Globo (valor atualizado pela infla&ccedil;&atilde;o), o pre&ccedil;o do Nacional chegou a US 184 milh&otilde;es (R 300 milh&otilde;es) em 2007.
<br>
Hoje, a TV significa 30% da renda dos grandes clubes brasileiros e alavanca outros 15% de patrocinadores. A depend&ecirc;ncia &eacute; ainda maior por conta de adiantamentos feitos diretamente junto &agrave; emissora ou por interm&eacute;dio de federa&ccedil;&otilde;es.<br>

Na Europa, esses percentuais rivalizam com os ganhos provenientes das bilheterias, o que deixa os clubes menos atrelados &agrave; vontade da TV.<br>

Se nem o poderoso futebol escapa dos caprichos da grade de programa&ccedil;&atilde;o, esta j&aacute; dita o ritmo e a dura&ccedil;&atilde;o de v&aacute;rios esportes. E, nesse item, o Brasil j&aacute; faz escola, ao reinventar esportes voltados para a sua explora&ccedil;&atilde;o comercial, caso do beach soccer e do v&ocirc;lei de praia.
<br>

A empresa Octagon Koch Tavares elaborou regras para esses esportes se enquadrarem a um modelo atrativo &agrave; televis&atilde;o: intervalos para o break comercial, regras para facilitar gols e pontos e dura&ccedil;&atilde;o de no m&aacute;ximo uma hora. O pacote se completa com o predom&iacute;nio de brasileiros nas modalidades.
<br>

Resultado, o beach soccer j&aacute; recebeu aval da Fifa e aguarda Mundiais na Europa, assim como campeonatos locais naquele continente. Caminho semelhante ao trilhado pelo v&ocirc;lei de praia, tamb&eacute;m modificado e recriado pela Octagon e oferecido &agrave; Federa&ccedil;&atilde;o Internacional de V&ocirc;lei _chegou &agrave; Olimp&iacute;ada em 1996, com duplas nacionais subindo ao p&oacute;dio desde ent&atilde;o.
<br>

"Pensamos em criar uma Olimp&iacute;ada de esportes de ver&atilde;o, com t&ecirc;nis e handebol de areia", conta Luis Felipe Tavares. "Nunca consegui colocar o t&ecirc;nis na Globo por n&atilde;o ter como controlar a dura&ccedil;&atilde;o da partida. Nem no tempo do Guga", diz o executivo, ao explicar a op&ccedil;&atilde;o por esportes recriados.
<br>

Essa realidade &eacute; questionada pela Record, principal concorrente da Globo, que entende ser artificial a cria&ccedil;&atilde;o de uma modalidade para a TV. Mas o seu ideal de rela&ccedil;&atilde;o com o esporte tamb&eacute;m prev&ecirc; inger&ecirc;ncia da televis&atilde;o na competi&ccedil;&atilde;o.
<br>

Para o diretor-executivo da emissora paulista, Eduardo Zebini, o formato das competi&ccedil;&otilde;es deve ser discutido com a televis&atilde;o. A identifica&ccedil;&atilde;o de equipes de esportes ol&iacute;mpicos com cidades ou clubes de futebol tamb&eacute;m &eacute; defendida pelo executivo. "Acho que tem de haver um acordo para trabalhar o esporte e divulg&aacute;-lo. N&atilde;o &eacute; s&oacute; o evento", afirma Zebini, que derrotou a rival na corrida pelos direitos de TV das Olimp&iacute;adas de 2012 e 2016.
<br>

Procurado pela <b>Folha</b>, o diretor da Globo Esportes, Marcelos Campos Pinto, n&atilde;o respondeu &agrave;s liga&ccedil;&otilde;es.
<br>

Em meio a essas discuss&otilde;es, os atletas t&ecirc;m pouco espa&ccedil;o para opinar sobre formatos, hor&aacute;rios de eventos ou regras.
<br>

"J&aacute; fizemos diversos pedidos para tirar jogos das 11h, at&eacute; na Justi&ccedil;a. Nem sempre conseguimos", diz o vice-presidente da Federa&ccedil;&atilde;o Nacional dos Atletas, Rinaldo Martorelli, sobre jogos de futebol e v&ocirc;lei.
<br>

Em nenhuma ocasi&atilde;o, a TV atendeu ao pleito.<br>
<BR><BR>Texto Anterior: <a href="fj1706200703.htm">Artigo: Sistema australiano sofreu interven&ccedil;&atilde;o</a><BR>Pr&oacute;ximo Texto: <a href="fj1706200705.htm">Estudo de caso: V&ocirc;lei cresceu ao associar TV e parceiros</a><BR><a href="inde17062007.htm">&Iacute;ndice</a>

<!--/NOTICIA-->
</td></tr></table>

<br>
<table width="600" border="0" cellpadding="0" cellspacing="0">
<tr>
<td align="center">
<hr>
<font size="1" face="arial">Copyright Empresa Folha da Manh&atilde; S/A. Todos os direitos reservados. &Eacute; proibida a reprodu&ccedil;&atilde;o do conte&uacute;do desta p&aacute;gina em qualquer meio de comunica&ccedil;&atilde;o, eletr&ocirc;nico ou impresso, sem autoriza&ccedil;&atilde;o escrita da <a href="mailto:pesquisa@folhapress.com.br">Folhapress</a>.</font></td>
</tr>
</table>

<script language="javascript" type="text/javascript" src="http://www1.folha.uol.com.br/folha/furniture/5/common/jquery.js"></script>

<script language="javascript" type="text/javascript" src="http://static.folha.uol.com.br/paywall/js/1/write-loader.js"></script>

</body>
</html>
